<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"  lang="ko" xml:lang="ko">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>개인정보보호 정책:종로시설관리공단</title>
<script type="text/javascript" src="/resources/include/commonfile/js/jquery-1.5.2.min.js"></script>
<link href="/resources/include/commonfile/css/sub.css" rel="stylesheet" type="text/css" />
</head>
<body>
<!-- Year Page Move -->
<!-- Year Page Move -->
<div class="pageSection mb30">
	<h2 style="font-size:16px; text-align:center; margin-bottom:20px;"> 종로구시설관리공단 개인정보처리방침 </h2>
	<p> 서울특별시 종로구시설관리공단은 개인정보보호법 등 관련법령에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다. </p>
	<p> 본 방침은 2013년 4월 10일부터 시행됩니다.</p>
</div>
<div class="pageSection">
	<ul class="guide">
		<li><strong>제1조 개인정보의 처리 목적</strong>
			<p>서울특별시 종로구시설관리공단은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 개인정보 보호법 18조에 따라 사전동의를 구하는 등 필요한 조치를 이행할 예정입니다.</p>
			<ol class="orLiType">
				<li><strong>가. 회원가입 및 관리</strong>
					<ul>
						<li> 회원 가입의사 확인, 회원자격 유지·관리, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 각종 고지·통지, 프로그램 접수등의 목적으로 개인정보를 처리합니다.</li>
					</ul>
				</li>
				<li><strong>나. 민원처리</strong>
					<ul>
						<li> 개인정보 열람, 개인정보 정정·삭제, 개인정보 처리정지 요구, 개인정보 유출사고 신고 등 개인정보와 관련된 민원처리를 목적으로 개인정보를 처리합니다.</li>
					</ul>
				</li>
				<li><strong>다. 홈페이지</strong>
					<p>서울특별시 종로구시설관리공단 홈페이지에서는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간 원활한 의사소통 등을 위해 아래의 정보를 자동으로 수집하고 있습니다.</p>
					<ul>
						<li> 이용자의 브라우저 종류 및 OS</li>
						<li> 접속경로, 접속로그, 접속IP정보, 쿠키정보 등 </li>
					</ul>
					쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다.
					<ul>
						<li> [도구] 메뉴에서 [인터넷 옵션]을 선택합니다. </li>
						<li> [개인정보 탭]을 클릭합니다. </li>
						<li> [개인정보취급 수준]을 설정하시면 됩니다. </li>
					</ul>
				</li>
			</ol>
		</li>
		<li><strong>제2조 개인정보의 처리 및 보유 기간 및 개인정보의 항목</strong>
			<p>서울특별시 종로구시설관리공단에서 취급하는 개인정보는<br />
				※ 개인정보보호 종합지원포털(<a href="http://www.privacy.go.kr/" target="_blank" class="point_color04" title="새 창 열림">www.privacy.go.kr</a>) ➞ 개인정보민원 ➞ 개인정보의 열람 등 요구 ➞ 개인정보파일 목록 검색 ➞ 기관명에 “종로구시설관리공단” 입력 후 조회하여 확인할 수 있습니다.<br />
				회원탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용목적이 달성되거나 보유 및 이용기간이 종료한 경우 해당 개인정보를 지체없이 파기합니다.<br />
				다만 관계법령의 규정에 의하여 보존 할 필요가 있는 경우 아래와 같이 관계법령에서 정한 일정한 기간동안 회원정보를 보존합니다.</p>
			<ul>
				<li> <strong>계약 또는 청약철회 등에 관한 기록</strong>
					<ul>
						<li> 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 </li>
						<li> 보존 기간 : 5년 </li>
					</ul>
				</li>
				<li> <strong>대금결제 및 재화 등의 공급에 관한 기록</strong>
					<ul>
						<li> 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 </li>
						<li> 보존 기간 : 5년 </li>
					</ul>
				</li>
				<li> <strong>전자금융 거래에 관한 기록</strong>
					<ul>
						<li> 보존 이유 : 전자금융거래법</li>
						<li> 보존 기간 : 5년</li>
					</ul>
				</li>
				<li> <strong>소비자의 불만 또는 분쟁처리에 관한 기록</strong>
					<ul>
						<li> 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 </li>
						<li> 보존 기간 : 3년</li>
					</ul>
				</li>
				<li> <strong>웹사이트 방문기록</strong>
					<ul>
						<li> 보존 이유 : 통신비밀보호법 </li>
						<li> 보존 기간 : 3개월 <br />
						</li>
					</ul>
				</li>
			</ul>
		</li>
		<li><strong>제3조 개인정보의 제3자 제공에 관한 사항</strong><br />
			<p>서울특별시 종로구시설관리공단은 원칙적으로 이용자의 개인정보를 제1조 개인정보의 처리 목적에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 단, 다음의 경우에는 개인정보를 처리할 수 있습니다.</p>
			<ul>
				<li> 정보주체로부터 별도의 동의를 받는 경우</li>
				<li> 법률에 특별한 규정이 있는 경우</li>
				<li> 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
				<li> 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우</li>
				<li>개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우</li>
				<li>조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우</li>
				<li>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
				<li>법원의 재판업무 수행을 위하여 필요한 경우</li>
			</ul>
		</li>
		<li><strong>제4조 개인정보처리 위탁</strong>
			<ul>
				<li> 종로구시설관리공단은 현재 회원의 개인정보를 공단 자체적으로 관리하고 있습니다. 그러나 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 일부 위탁하고 있습니다.
					<ul>
						<li>가. 공단은 원활하고 향상된 서비스를 위하여 개인정보 취급을 타인에게 위탁할 수 있습니다.</li>
						<li>나. 공단은 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계볍령에 따라 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 조치를 하고 있습니다. 또한 위탁처리하는 정보는 윈활한 서비스를 제공하기 위하여 필요한 최소한의 정보에 국한됩니다.</li>
						<li>다. 공단의 이용자의 개인정보 위탁 처리 시 수탁업체 및 위탁 목적은 아래와 같습니다.<br />
							<div class="tblbefore"></div>
							<table width="100%" summary="수탁업체와 위탁목적을 나타낸 표." class="tbl01 tbl01wall">
								<caption>
								수탁업체 및 위탁목적
								</caption>
								<colgroup>
								<col width="350px" />
								<col />
								</colgroup>
								<thead>
									<tr>
										<th scope="col">수탁업체</th>
										<th scope="col">위탁목적</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td>NICE신용평가정보</td>
										<td>안심체크인증,   아이핀(I-PIN)인증</td>
									</tr>
									<tr>
										<td>(사)금융결제원</td>
										<td>계좌이체   결제처리</td>
									</tr>
									<tr>
										<td>(주)한국사이버결제,</td>
										<td>신용카드   결제처리</td>
									</tr>
									<tr>
										<td>리버스아이티</td>
										<td>회원관리 프로그램   유지보수</td>
									</tr>
								</tbody>
							</table>
						</li>
					</ul>
				</li>
				<li> 종로구시설관리공단은 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</li>
				<li>위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</li>
			</ul>
		</li>
		<li><strong>제5조 정보주체의 권리,의무 및 그 행사방법</strong>
			<ul>
				<li> 개인정보주체는 다음과 같은 권리를 행사 할 수 있으며, 만14세 미만 아동의 법정대리인은 그 아동의 개인정보에 대한 열람, 정정·삭제, 처리정지를 요구할 수 있습니다.</li>
				<li>또한, 개인정보주체가 개인정보 열람, 정정·삭제, 처리정지를 요구한 경우 처리요구를 받은 날로부터 10일 이내에 그 결과를 알려야 하며, 처리요구가 완료되기 전까지는 개인정보의 이용 및 제공을 제한하고 있습니다. </li>
				<li>개인정보 열람 요구
					<ul>
						<li>개인정보보호법」제35조(개인정보의 열람)에 따라 열람을 요구할 수 있습니다. 다만, 아래에 해당 하는 경우에는 법 35조 5항에 의하여 열람을 제한할 수 있습니다.
							<ul>
								<li>가. 법률에 따라 열람이 금지되거나 제한되는 경우</li>
								<li>나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해 할 우려가 있는 경우</li>
								<li>다. 공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우
									<ol>
										<li>조세의 부과·징수 또는 환급에 관한 업무</li>
										<li>초·중등교육법」 및 「고등교육법」에 따른 각급 학교, 「평생교육법」에 따른 평생교육시설, 그 밖의 다른 법률에 따라 설치된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무</li>
										<li>학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무</li>
										<li>보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무</li>
										<li>다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무</li>
									</ol>
								</li>
							</ul>
						</li>
					</ul>
				</li>
				<li>개인정보 정정·삭제 요구
					<ul>
						<li>「개인정보보호법」제36조(개인정보의 정정·삭제)에 따라 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다. </li>
					</ul>
				</li>
				<li>개인정보 처리정지 요구
					<ul>
						<li>「개인정보보호법」제37조(개인정보의 처리정지 등)에 따라 처리정지를 요구할 수 있습니다. 다만 , 아래에 해당하는 경우에는 법 제37조 2항에 의하여 처리정지 요구가 거절 될 수 있습니다.
							<ul>
								<li>가. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
								<li>나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
								<li>다. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우</li>
								<li>라. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
							</ul>
						</li>
					</ul>
				</li>
				<li>개인정보 열람, 정정·삭제, 처리절차
					<p>※ 개인정보 열람, 정정·삭제, 처리정지 청구는 개인정보파일을 보관하고 있는 기관을 통해 직접 신청(오프라인)하시거나 개인정보보호종합지원 포털(<a href="http://www.privacy.go.kr/" target="_blank" class="point_color04" title="새 창 열림">www.privacy.go.kr</a>)을 통해 신청하실 수 있습니다.</p>
					<ul>
						<li>직접 신청하실때는 하단의 “별지서식”을 사용하시기 바랍니다.</li>
					</ul>
				</li>
			</ul>
		</li>
		<li><strong>제6조 개인정보의 파기절차 및 방법</strong>
			<p>서울특별시 종로구시설관리공단은 개인정보의 이용 목적이 만료되면 지체없이 파기합니다. 다만, 홈페이지 회원정보를 제외하고 민원서류 발급이력 등은 “공공기관 기록물관리법”에 의거 파기절차를 따릅니다.</p>
			<ul>
				<li><strong>파기절차</strong>
					<ul>
						<li> 개인정보는 목적 달성 후 즉시 또는 별도의 공간에 옮겨져 내부방침 및 기타 관련법령에 따라 일정기간 저장된 후 파기됩니다. 별도의 공간으로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</li>
					</ul>
				</li>
				<li><strong>파기방법</strong>
					<ul>
						<li>가. 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
						<li>나. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
					</ul>
				</li>
			</ul>
		</li>
		<li><strong>제7조 개인정보의 안전성 확보 조치</strong>
			<p>서울특별시 종로구시설관리공단은 「개인정보보호법」제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적·관리적 및 물리적 조치를 하고 있습니다.</p>
			<ol class="orLiType">
				<li><strong>가. 내부관리계획의 수립 및 시행</strong>
					<ul>
						<li> 내부관리계획 수립 및 시행은 서울특별시 종로구시설관리공단의 개인정보 보호 지침을 준수하여 시행합니다.</li>
					</ul>
				</li>
				<li><strong>나. 개인정보의 암호화</strong>
					<ul>
						<li> 이용자의 개인정보중 중요한 데이터는 저장 시 및 전송 시 데이터를 암호화하거나 별도 보안기능을 사용하고 있습니다. </li>
					</ul>
				</li>
				<li><strong>다. 해킹 등에 대비한 기술적 대책</strong>
					<ul>
						<li> 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</li>
					</ul>
				</li>
				<li><strong>라. 개인정보 취급 직원의 최소화 및 교육</strong>
					<ul>
						<li> 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.</li>
					</ul>
				</li>
				<li><strong>마. 개인정보에 대한 접근 제한</strong>
					<ul>
						<li> 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다. </li>
					</ul>
				</li>
				<li><strong>바. 비인가자에 대한 출입 통제</strong>
					<ul>
						<li> 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</li>
					</ul>
				</li>
			</ol>
		</li>
		<li><strong>제8조 개인정보 보호책임자 </strong>
			<p>서울특별시 종로구시설관리공단은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
			<ul>
				<li><strong>서울특별시 종로구시설관리공단 개인정보 보호책임자</strong>
					<ul>
						<li>성명 : 손 희 상</li>
						<li>직책 : 기획경영팀장</li>
						<li>연락처 : 02-3673-4071, master@ijongno.co.kr, FAX : 02-2236-0098</li>
						<li>※ 개인정보 보호 담당부서로 연결됩니다.</li>
					</ul>
				</li>
			</ul>
		</li>
		<li><strong>제9조 권익침해 구제방법</strong>
			<p>정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.</p>
			<ul>
				<li><strong>개인정보 침해신고센터 (한국인터넷진흥원 운영)</strong>
					<ul>
						<li>소관업무 : 개인정보 침해사실 신고, 상담 신청 </li>
						<li>홈페이지 : <a href="http://privacy.kisa.or.kr" title="새 창 열림" target="_blank" class="point_color04">privacy.kisa.or.kr </a></li>
						<li>전화 : (국번없이) 118 </li>
						<li>주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터 </li>
					</ul>
				</li>
				<li><strong>개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)</strong>
					<ul>
						<li>소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결) </li>
						<li>홈페이지 : <a href="http://privacy.kisa.or.kr" title="새 창 열림" target="_blank" class="point_color04">privacy.kisa.or.kr </a></li>
						<li>전화 : (국번없이) 118 </li>
						<li>주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터 </li>
					</ul>
				</li>
				<li><strong>대검찰청 사이버범죄수사단</strong> : 02-3480-3573 (<a href="http://www.spo.go.kr" title="새 창 열림" target="_blank" class="point_color04">www.spo.go.kr</a>)</li>
				<li><strong>경찰청 사이버테러대응센터</strong> : 1566-0112 (<a href="http://www.netan.go.kr" title="새 창 열림" target="_blank" class="point_color04">www.netan.go.kr</a>)</li>
			</ul>
		</li>
		<li><strong>제10조 개인정보 처리방침 변경</strong>
			<ul>
				<li> 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 서울특별시 종로구시설관리공단 홈페이지 공지사항을 통하여 고지할 것입니다.</li>
			</ul>
		</li>
	</ul>
</div>
<div class="mt30">
	<p class="mt20"> <strong>개인정보보호처리방침 버전번호 : v2.3
	 개인정보보호처리방침 시행일자 : 2013-04-10 </strong></p>
	<p><a data="annex01.hwp" style="cursor: pointer;" title="새 창 열 림" name="fileDown">☞ 별지 1호 "개인정보(열람, 정정/삭제, 처리) 요구서 [클릭] ☜</A></p>
	<p><a data="annex02.hwp" style="cursor: pointer;"  title="새 창 열 림" name="fileDown">☞ 별지 2호 "위임장 [클릭] ☜</A> </p>
</div>
</body>
</html>
