<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"  lang="ko" xml:lang="ko">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>개인정보보호 정책:종로시설관리공단</title>
<script type="text/javascript" src="/resources/include/commonfile/js/jquery-1.5.2.min.js"></script>
<link href="/resources/include/commonfile/css/sub.css" rel="stylesheet" type="text/css" />
</head>

<body style="padding:10px">
<!-- Year Page Move -->
<!-- Year Page Move -->
<div class="pageSection mb30">
	<h2 style="font-size:16px; text-align:center; margin-bottom:20px;">개인정보취급방침</h2>
	<p style="text-align:right"> 제정 2006.6.29</p>
</div>
<div class="pageSection">
	<ul class="guide">
		<li><strong>총칙</strong>
			<p>종로구시설관리공단(이하 '공단')은 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다. <br />
				공단은 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</p>
		</li>
		<li><strong>개인정보 수집에 대한 동의</strong>
			<p>공단은 귀하께서 공단의 개인정보보호정책 또는 이용약관의 내용에 대해 「동의」버튼 또는 「취소」버튼을 클릭할 수 있는 절차를 마련하여, 「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 간주합니다.</p>
		</li>
		<li><strong>개인정보의 수집목적 및 이용목적</strong><br />
			<p>공단은 회원 가입 시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다.<br />
				귀하가 공단의 서비스를 이용하기 위해서는 회원 가입 시 「 희망 ID,비밀번호, 성명, 주소, 휴대폰번호 」을 필수적으로 입력하셔야 합니다.<br />
				그러나, 선택항목은 입력하지 않더라도 서비스 이용에는 제한이 없습니다. <br />
				개인정보 항목별 구체적인 수집목적 및 이용목적은 다음과 같습니다. </p>
			<ul>
				<li>성명, 아이디, 비밀번호 : 회원제 서비스 이용에 따른 본인 식별 절차에 이용</li>
				<li>주소, 휴대폰번호 : 고지전달사항, 본인의사확인, 불만 처리 등 원할한 의사소통 경로의 확보에 이용 </li>
				<li>기타 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료 </li>
			</ul>
		</li>
		<li><strong>개인정보의 열람·정정·삭제</strong>
			<p>귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. <br />
				개인정보 열람 및 정정을 하고자 할 경우에는 &lt;내정보관리&gt;을 클릭하여 직접 열람 또는 정정할 수 있으며, 사실과 다르게 기록된 정보 및 특정항목에 해당사실이 없는 내용에 대해 삭제요청을 개인정보관리책임자에게(서면, 전화, E-mail)로 연락하시면 즉시 조치하겠습니다.</p>
			<p>귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 조치하겠습니다.</p>
			<p><a href="http://www.ijongno.co.kr/personal_open.htm" target="_blank" title="새 창 열 림">☞개인정보파일대장 열람장소 지정 및 고시☜</a></p>
			<p><a href="http://www.ijongno.co.kr/personal_open1.htm" target="_blank" title="새 창 열 림">☞개인정보파일대장 상세정보☜</a></p>
		</li>
		<li><strong>개인정보 수집, 이용, 제공에 대한 동의철회</strong>
			<p>회원가입 등을 통해 이루어진 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다. 동의철회는 홈페이지 내 '탈퇴' 메뉴를 클릭하거나 개인정보관리책임자에게 (서면, 전화, E-mail)로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 취하겠습니다.</p>
		</li>
		<li><strong>개인정보의 보유기간 및 이용기간</strong>
			<p>공단은 수집된 개인정보의 보유기간은 회원가입 하신 후 탈퇴(가입취소 등)시까지 입니다.
				또한 탈퇴 시 공단은 회원님의 개인정보를 재생이 불가능한 방법으로 즉시 파기하며 (개인정보가 제3자에게 제공된 경우에는 제3자에게도 파기하도록 지시합니다.)  
				귀하의 동의를 받아 보유하고 있는 거래정보 등을 귀하께서 열람을 요구하는 경우 공단은 지체 없이 그 열람, 확인 할 수 있도록 조치합니다. </p>
		</li>
		<li><strong>저장매체 불용처분 절차</strong>
			<p> 개인정보가 수록된 저장매체는 보안관리지침 10조 1항에 의거 물리적으로 파괴되며,
				- 10조 1항 : 업무상 목적으로 사용한 보조기억매체는 불용처리 시 물리적 파기를 원칙으로 하며 그 사실을 관리대장에 기록하여야 한다.
				
				고장 또는 내용연수경과 하드디스크, USB 등 저장매체는 파기 후 관리대장에 기록하고 정보보안담당관의 확인을 득한다. </p>
		</li>
		<li><strong>이동의 개인정보보호</strong>
			<p>공단은 만 14세 미만 아동의 개인정보를 수집하지 않습니다. </p>
		</li>
		<li><strong>목적 외 사용 및 제3자에 대한 제공</strong>
			<p>공단은 귀하의 개인정보를 &lt;개인정보의 수집목적 및 이용목적&gt;에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타 기업·기관에 제공하지 않습니다. </p>
			<p>그러나 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 귀하께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호·관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 귀하께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. </p>
		</li>
		<li><strong>개인정보의 위탁처리</strong>
			<p>공단은 현재 회원의 개인정보를 공단 자체적으로 처리하고 있습니다. <br />
				그러나 향상된 서비스의 제공을 위해서 귀하의 개인정보를 외부에 위탁하여 처리할 수 있습니다. 개인정보의 처리를 위탁하는 경우에는 미리 그 사실을 귀하에게 고지하겠습니다. <br />
				개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다. </p>
		</li>
		<li><strong>개인정보보호를 위한 관리적 대책</strong>
			<ol>
				<li> 공단은 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다.<br />
					그 최소한의 인원에 해당하는 자는 다음과 같습니다.
					<ul>
						<li>• 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자</li>
						<li>• 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자</li>
						<li>• 기타 업무상 개인정보의 취급이 불가피한 자</li>
					</ul>
				</li>
				<li> 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.</li>
				<li> 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보보호정책에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.</li>
				<li> 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
				<li> 개인정보와 일반 데이터를 혼합하여 보관하지 않고 별도의 서버를 통해 분리하여 보관하고 있습니다.</li>
				<li> 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.</li>
				<li> 공단은 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.</li>
				<li> 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 공단은 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다. </li>
			</ol>
		</li>
		<li><strong>개인정보보호를 위한 기술적 대책</strong>
			<p>공단은 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</p>
			<ol>
				<li> 귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
				<li> 공단은 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트 되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다. </li>
			</ol>
		</li>
		<li><strong>도용된 개인정보에 대한 조치</strong>
			<p>공단은 이용자가 타인의 개인정보를 도용하여 회원가입 등을 하였음을 알게 된 때 지체없이 해당 아이디에 대한 서비스 이용정지 또는 회원탈퇴 등 필요한 조치를 취한다.<br />
				또 자신의 개인정보 동용을 인지한 이용자가 해당 아이디에 대해 서비스 이용정지 또는 회원탈퇴를 요구하는 경우 본인의 확인을 통한 후 즉시 조취를 취한다.</p>
			<p>※ 이때 개인정보가 도용됨을 주장하는 이용자의 본인 확인방법으로는 전자정부에서 시행하는 주민등록증 진위확인 서비스 이용, 휴대전화 인증을 통한 본인 확인시스템을 통한 확인 방법을 권고한다.</p>
		</li>
		<li><strong>쿠키에 의한 개인정보 수집</strong>
			<ul>
				<li>공단은 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키'를 운용합니다. 공단이 쿠키를 통해 수집하는 귀하의 개인정보는 (아이디, 페이지 뷰 현황 등)에 한하며, 그 외의 다른 정보는 수집하지 않습니다. 공단이 쿠키를 통해 수집한 귀하의 개인정보는 다음과 같은 목적을 위해 사용됩니다.
					<ul>
						<li>회원과 비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅 및 서비스 개편 등의 척도로 활용합니다. </li>
						<li>공단이 진행하는 각종 이벤트에서 귀하의 참여 정도 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다. </li>
					</ul>
				</li>
				<li>귀하는 쿠키에 대한 선택권을 가지고 있습니다. <br />
					귀하는 웹브라우저에서 [도구] &gt; [인터넷 옵션] &gt; [보안] &gt; [사용자 정의수준]을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. </li>
			</ul>
		</li>
		<li><strong>개인정보관리책임자 및 의견수렴· 불만처리</strong>
			<ul>
				<li>귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 공단은 개인정보관리책임자를 두어 귀하의 개인정보를 관리하고 있으며 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다. 귀하의 개인정보와 관련한 문의사항 및 불만 사항이 있으시면 아래의 개인정보관리책임자에게 연락주시면 즉시 조치하여 처리결과를 통보하겠습니다.
					<ul>
						<li>개인정보관리책임자(CPO)
							<ul>
								<li>성 명 : 김기찬 </li>
								<li>소 속 : 종로구시설관리공단</li>
								<li>직 책 : 이사장 </li>
								<li>E-mail :  00010@ijongno.co.kr </li>
								<li>전화번호 : 02-3673-4071</li>
								<li>Fax : 02-2236-0098 </li>
							</ul>
						</li>
						<li>개인정보관리담당자
							<ul>
								<li>성 명 : 유 활 종 </li>
								<li>소 속 : 경영기획팀 </li>
								<li>직 책 : 사원 </li>
								<li>E-mail : <a onclick="return top.js.OpenExtLink(window,event,this)" href="mailto:05280@ijongno.co.kr" target="_blank">05280@ijongno.co.kr</a></li>
								<li>전화번호 : 02-3673-4071</li>
								<li>Fax : 02-2236-0098 </li>
							</ul>
						</li>
						<li><a href="http://www.ijongno.co.kr/personal_jojik.htm" target="_blank" title="새 창 열 림">☞개인정보보호 조직도☜</a></li>
					</ul>
				</li>
				<li>이외에 개인정보침해에 대한 신고·상담이 필요하시거나, 귀하가 개인정보침해로 인해 금전적·정신적 피해를 입으신 경우에는 한국정보보호진흥원(개인정보침해센터) 또는 개인정보분쟁조정위원회에 피해구제를 신청하실 수 있습니다.
					<ul>
						<li>개인정보침해 신고 처리절차<br />
							<img src="/resources/include/commonfile/image/content/etc/personal_singo.jpg" alt="개인정보침해 신고 처리절차" /></li>
						<li>개인정보분쟁조정위원회사무국·개인정보침해신고센터
							<ul>
								<li>전화 : (02)1336 </li>
								<li>URL :<a href="http://www.cyberprivacy.or.kr/" target="_blank" title="새 창 열 림" class="point_color04">http://www.cyberprivacy.or.kr/</a></li>
							</ul>
						</li>
						<li>정보보호마크인증위원회
							<ul>
								<li>전화 : (02)580-0533~4</li>
								<li>URL : <a href="http://www.eprivacy.or.kr/" target="_blank" title="새 창 열 림" class="point_color04">http://www.eprivacy.or.kr/</a> </li>
							</ul>
						</li>
					</ul>
				</li>
			</ul>
		</li>
		<li><strong>정책 변경에 따른 공지의무</strong>
			<p>이 개인정보보호정책은 2006년 6월 29일에 제정되었으며 법령·정책 또는 보안기술의 변경에 따라 내용의 추가·삭제 및 수정이 있을 시에는 변경되는 개인정보보호정책을 시행하기 최소 7일전에 공단 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다. </p>
		</li>
	</ul>
</div>
<div style="margin-top:30px;">
	<p> <strong>개인정보보호처리방침 버전번호 : v1.0</strong></p>
	<p><strong> 개인정보보호처리방침 시행일자 : 2006-06-29</strong></p>
	<p><strong>개인정보보호정책 최종변경일자: 2006-7-25</strong></p>
</div>
</body>
</html>