<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<ul class="guide">
					<li> <strong>행정사무감사</strong>
						<ul>
							<li><strong>목적</strong>
								<ul>
									<li> 행정사무감사는 구 행정사무 전반에 관하여 감사를 실시함으로써, 구정운영의 실태를 정확히 파악하고 이를 통해
										행정의 잘못된 부분을 적발하여 이를시정토록 함으로써 행정의 효율적 수행을 도모함 </li>
								</ul>
							</li>
							<li><strong>감사기간 </strong>: 2009.11.30~12.7 (8일간)</li>
							<li><strong>감사기관 </strong>: 종로구의회 (재무건설위원회)</li>
							<li><strong>감사결과 </strong>
								<ul>
									<li>시정요구사항 (없음)</li>
									<li>건의사항 4건 (완료4)</li>
								</ul>
							</li>
							<li> <strong>건의사항</strong>
								<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,건의사항,처리결과(추진내용),비고로 이루어진 표" class="tbl01 tb_board">
									<caption>
									건의사항
									</caption>
									<colgroup>
								<col style="width:50px;*width:36px;" />
								<col style="width:300px;*width:286px;" />
								<col style="width:300px;*width:286px;" />
								<col />
								</colgroup>
									<thead>
										<tr>
											<th scope="col">연번</th>
											<th scope="col">건의사항</th>
											<th scope="col">처리결과(추진내용)</th>
											<th scope="col">비고</th>
										</tr>
									</thead>
									<tbody>
										<tr>
											<td>1</td>
											<td class="ta_l">매년 적자가 발생하고 있는동부여성 과 청소년문화센터를 치매센터와 같은 복지센터, 방과후 교실과 같은 청소년센터로 방향 전환하는 방안을 집행부와 신중히 검토해 보기 바람. </td>
											<td class="ta_l">
											<ul class="guide">
													<li style="background:none;">
														<ul>
															<li>동부여성문화센터와 청소년문화센터
												경우 적자 폭이 개선되고 있으며, 
												적자 폭을 최대한 줄이기 위하여 
												최소인력 운영, 신규프로그램 개발,
												홍보 등 수입실적을 향상 시키는데 
												노력하고 있음.</li>
												<li>추후 주관부서와 협의하여 복지센터나
												방과후 교실 등과 같은 시설로의 전환
												을 검토하도록 하겠음.</li>
												</ul>
												</li>
												</ul></td>
											<td>완료</td>
										</tr>
										<tr>
											<td>2</td>
											<td class="ta_l">주차수요가 모자라는 삼청동의 거주자 우선주차장은 불법행위가 성행하고 있으므로 노상주차장으로 바꾸고 삼청 동사무소 옆은 기계식 입체 주차장을 건립하기 바라며, 삼청공원 앞의 노상 주차장은 주말에도 요금을 징수하는 방안을 검토 추진하기 바람 </td>
											<td class="ta_l">
											<ul class="guide">
													<li style="background:none;">
														<ul>
															<li>삼청동 거주자주차장 불법행위 예방을위하여 현재 희망근로자를 배치하여불법주차 행위를 통제하고 있음.<br />
												삼청공원 앞 노상주차장은 현재 3급지에서 2급지로 급지 변경 요청한 상태임.</li>
												<li>현재 주차난 해소를 위해 경찰청에서도 단속을 완화하여 공휴일에 서울 도심 주차허용을 하는 등 주차장을 개방하고 있는 추세임.</li></ul></li></ul></td>
											<td>완료</td>
										</tr>
										<tr>
											<td>3</td>
											<td class="ta_l">수영장 등 안전사고 예방과 수질관리에 철저를 기하여 구민이 만족할 수 있는 시설이 되도록 노력해 주기 바람</td>
											<td class="ta_l"> 수영장 등 안전사고 예방은 월1회 수영 지도자 정기 간담회를 통해 안전교육을 실시중이며 신규직원 안전사고 예방교육 직원 및 회원대상 연1회 응급처치법교육 수영장 안전요원 배치,수시순찰 및 시설물 점검을 통하여 안전사고 예방에 만전을 기하고 있으며,<br />
												수질관리는 1일 6회 이상 여과시스템에 의해 정수처리 되어 전기 분해장치를 통하여 소독 및 살균되고 있으며	매주 여과기 세척으로 수영장 물의 1/10 이 교체되어 2.5개월 마다 수영장 물이 전면 교체되고 있고, 또한 24시 부터 05시 까지 자동크리너를 통해 이물질을 제거함으로써 일일 8회의 수질검사에 이상이 없이 관리되고 있음. </td>
											<td>완료</td>
										</tr>
										<tr>
											<td>4</td>
											<td class="ta_l">북악팔각정 리모델링 방안으로 지하는 주차장, 지상은 공원화하는 방안을 의회에서 현장방문시 거론 하였으나 주말에는 지상과 지하뿐만 아니라 길가 에도 주차가 이루어질 만큼 많은 차량이 몰리고 있어 지상의 주차장을 없애고 공원화 방안을 신중히 검토하기 바람<br /></td>
											<td class="ta_l">북악팔각정의 리모델링 공사로 서울시에 특별교부금을 요청하여 내년 예산으로 10억원이 확보가 되었으며, 봄,가을 성수기 주말엔 현 주차장(103면) 으로도 주차공간이 부족하여 도로변에 주차하는 등 현실을 감안하여 주차관리 문제점을 구청 주관부서와 협의하여 리모델링시 반영을 신중히 검토함.<br /></td>
											<td>완료</td>
										</tr>
									</tbody>
								</table>
							</li>
						</ul>
					</li>
				</ul>