<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<ul class="guide">
					<li> <strong>행정사무감사</strong>
						<ul>
							<li><strong>목적</strong>
								<ul>
									<li> 행정사무감사는 구 행정사무 전반에 관하여 감사를 실시함으로써, 구정운영의 실태를 정확히 파악하고 이를 통해
										행정의 잘못된 부분을 적발하여 이를시정토록 함으로써 행정의 효율적 수행을 도모함 </li>
								</ul>
							</li>
							<li><strong>감사기간 </strong>: 2005.11.28~12.2 (5일간)</li>
							<li><strong>감사기관 </strong>: 종로구의회 (시민행정위원회)</li>
							<li><strong>감사결과 </strong>
								<ul>
									<li>시정요구사항 4건 (완료 2, 추진중 2)</li>
									<li>건의사항 9건 (완료 1, 추진중 7, 추진검토 1)</li>
								</ul>
							</li>
							<li><strong>시정요구사항</strong>
								<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,시정요구사항,추진실적 및 처리결과,비고로 이루어진 표" class="tbl01 tb_board">
									<caption>
									시정요구사항
									</caption>
									<colgroup>
								<col style="width:50px;*width:36px;" />
								<col style="width:300px;*width:286px;" />
								<col style="width:300px;*width:286px;" />
								<col />
								</colgroup>
									<thead>
										<tr>
											<th scope="col">연번</th>
											<th scope="col">시정요구사항</th>
											<th scope="col">추진실적 및 처리결과</th>
											<th scope="col">비고</th>
										</tr>
									</thead>
									<tbody>
										<tr>
											<td>1</td>
											<td class="ta_l">시설관리공단의 행정사무감사를 공단에서
												실시하는 목적은 직접 현장에서 시설물
												등을 확인하고 문제점을 파악하고자 하는
												것인데도 불구하고 사무실만 있는 구 숭인
												2동 청사에서  행정사무감사를 실시하는
												것은 바람직하지 않으므로 구민회관에서
												행정사무감사를 실시하는 방안을 강구하기
												바람.</td>
											<td class="ta_l">추후에는 구민회관에서 행정사무감사를 실시토록 담당</td>
											<td>완료</td>
										</tr>
										<tr>
											<td>2</td>
											<td class="ta_l">시설관리공단으로 문의사항이 있어 전화를
												하게 되면 전화를 받지 않는 경우가 많아
												주민들이 불편을 느끼고 있으므로 서비스를
												목적으로 하는 기관으로서 거듭날 수 있도
												록 이에 대한 직원교육을 실시하기 바람 
												.</td>
											<td class="ta_l"><ul class="guide">
													<li style="background:none;">
														<ul>
															<li>각 팀별 전직원 대상 전화응대교육 실시 
																(전 사업장)</li>
															<li>1분기중 전화회선 증설 예정(생활관)</li>
															<li>효율적 전화응대를 위한 대관직통 전화 설치
																(구민회관)</li>
														</ul>
													</li>
												</ul></td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>3</td>
											<td class="ta_l">시설관리공단은 수익만을 목적으로 운영
												하는 시설은 아닌데도 일부 사업실적은
												과대하게 발표하는 경우가 있으므로 사업
												에 대한 실적을 발표할 때에는 정확한 자료
												에 따라 발표가 될 수 있도록 하기 바람 
												.</td>
											<td class="ta_l">2005년도부터 시행되고 있는 공단의 통합
																정보관리시스템 구축으로 완전 해소토록
																할 예정이며 실적발표시에는 자료의 정확
																성을 재확인하여 과대발표 사례가 없도록
																전 직원에게 교육 실시 (2006. 1. 9)</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>4</td>
											<td class="ta_l">시설관리공단에서 주차장 민간위탁관리 등 
												중요한 사안에 대해서는 이사회에서 안건
												으로 상정하여 처리가 되어야 함에도 불구
												하고 이사장의 방침만으로 시행한 사례가
												있으므로, 앞으로는 중요한 사안에 대하여
												는 이사회의 안건으로 상정하여 처리가 될
												수 있도록 하기 바람.</td>
											<td class="ta_l">중요한 사안에 대해서는 반드시 이사회의 
																안건으로 상정하여 처리토록 전직원 교육
																실시(2006. 1. 9)</td>
											<td>완료</td>
										</tr>
									</tbody>
								</table>
							</li>
							<li><strong>건의사항</strong>
								<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,건의사항,처리결과(추진내용),비고로 이루어진 표" class="tbl01">
									<caption>
									건의사항
									</caption>
									<colgroup>
								<col style="width:50px;*width:36px;" />
								<col style="width:300px;*width:286px;" />
								<col style="width:300px;*width:286px;" />
								<col />
								</colgroup>
									<thead>
										<tr>
											<th scope="col">연번</th>
											<th scope="col">건의사항</th>
											<th scope="col">처리결과(추진내용)</th>
											<th scope="col">비고</th>
										</tr>
									</thead>
									<tbody>
										<tr>
											<td>1</td>
											<td class="ta_l">2004년도 행정사무감사시 지적된 사항 중 
												시설관리공단과 관계가 없는 여자역도
												연습장 등 일부단체가 아직도 구민회관에
												상존하고 있으므로 이전 될 수 있는 방안을
												관계부서와 협의하기 바람 </td>
											<td class="ta_l">구청 관계부서인 자치행정과와 협의 
																(2006. 1. 1 6)한 결과 대체공간이 확보되면 
																이전할 예정이라는 구두 통보 확인</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>2</td>
											<td class="ta_l">시설관리공단에서 계약직 직원을 채용함에 
												있어서 근로기준법 에서 정한 최저 임금
												수준이하로 지급되는 사례가 없는지 조사
												하여 관리에 만전을 기하기 바람.</td>
											<td class="ta_l">노동부의 최저임금기준이 변경되는 즉시 
																적용기준을 변경토록 담당직원 교육 실시 
																(2006. 1. 9)</td>
											<td>완료</td>
										</tr>
										<tr>
											<td>3</td>
											<td class="ta_l">성북구 시설관리공단에서는 골프연습장
												등을 운영하여 이익을 많이 내고 있으므로
												우리구 시설관리공단도 민간의 이익을
												침해하지 않는 범위내에서 사업을 확충
												하여 운영이익을 증대시키는 방안을 강구
												하시기 바람
												.</td>
											<td class="ta_l">공단의 사업계획에 포함된 신규사업 유치
																건은 물론 기타 분야에서도 공단사업으로
																전환이 가능한 사업이 없는지 꾸준히 관심
																을 가지고 사업 확충에 노력할 예정임
																.</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>4</td>
											<td class="ta_l">시설관리공단의 전체 프로그램에 대하여 
												컨설 팅을 통해서 제반 문제점들을 보완
												하거나 수익성이 없는 사업에 대하여는
												과감하게 통폐합하고, 타 자치 단체 시설
												공단의 우수한 프로그램은 벤치마킹하는
												등 적극적인 경영전략을 마련하기 바람. </td>
											<td class="ta_l">프로그램 월별 목표제 관리 운영, 사이버
																탐방대 운영, 인근지역 실태조사, 유사기관
																벤치마킹 등을 통하여 적극적인 경영을
																추진할 계획임
																.</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>5</td>
											<td class="ta_l">구청에서 직접 시행중인 사업 중 공단에서 
												운영시 구민들에게 직접적인 혜택이 주어
												지고 이익을 극대화 할 수 있는 사업을
												적극 발굴하여 유치할 수 있도록 하기 바람 
												.</td>
											<td class="ta_l">신규사업 개발 담당자 지정 및 관련 TFT
																운영 등을 통하여 적극 노력할 예정임 
																.</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>6</td>
											<td class="ta_l">많은 주민들이 이용하는 수영장 수질검사 
												결과를 보면 검사기관에 따라 결과가 달리 
												나오고 있으므로, 수질관리상의 문제점은 
												없는지 점검하고 수질검사 횟수를 늘리는 
												방안을 강구하기 바람 .</td>
											<td class="ta_l">매시간 수업 전 / 후 실무지도자가 수영장
																내 물상태, 부유물 유무 등을 점검 및 처리
																하는 등 자체점검 횟 수를 늘렸으며 외부
																전문기관 수질 점검 횟수도 1회에서 2회로
																늘려 시행 예정임 
																.</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>7</td>
											<td class="ta_l">동부여성문화센터는 운영 초기에는 이용
												회원이 많았으나, 현재는 적자가 지속적
												으로 발생하고 있으므로 지역특성에 맞는
												프로그램을 개발하여 적자폭을 줄이고
												보다 많은 주민들이 이용할 수 있도록
												홍보를 강화하기 바람 
												.</td>
											<td class="ta_l">지역특성 및 지역주민의 성향등을 파악하여 
																프로그램을 개발하고 공단홈페이지, 지역
																신문, 전단지 배포 등 다양한 매체를 통하여
																홍보를 강화하고자 함.</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>8</td>
											<td class="ta_l">국민생활관 수영장 수강료가 인근 청운
												초등학교 수영장과 덕수초등학교 수영장
												보다도 전반적으로 높아 수영회원 감소
												원인이 되고 있으므로 많은 주민들이
												이용할 수 있도록 수강료를 조정하는
												방안을 검토하기 바람 
												.</td>
											<td class="ta_l">먼저 프로그램의 질적인 개선을 위해
																현재 추진하고 있는 명품 프로그램
																개발 및 프로그램 관리방안 개선을
																통한 회원의 추이를 검토 후 수강료
																조정방안을 검토할 계획임 
																.</td>
											<td>추진검토</td>
										</tr>
										<tr>
											<td>9</td>
											<td class="ta_l">구민회관에 1억원 이상의 예산을 투입하여
												시설을 보강하였으나 최근 행사에서 구민
												회관에 비치된 마이크를 이용하지 않고
												행사 주최가 가져온 마이크를 사용했을때
												소리가 잘 들리지 않는 등 미흡한 점이
												발견되었으므로 추후에는 가급적 구민
												회관 장비를 이용할 수 있도록 안내에
												철저를 기하기 바람 
												.</td>
											<td class="ta_l">대관행사 주최측에 행사시 구민회관 음향
																장비를 활용하여 행사를 진행하도록 안내
																키로 하고 추진 중.</td>
											<td>추진중</td>
										</tr>
									</tbody>
								</table>
							</li>
						</ul>
					</li>
				</ul>