<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<ul class="guide">
						<li> <strong>행정사무감사</strong>
							<ul>
								<li><strong>목적</strong>
									<ul>
										<li> 행정사무감사는 구 행정사무 전반에 관하여 감사를 실시함으로써, 구정운영의 실태를 정확히 파악하고 이를 통해
											행정의 잘못된 부분을 적발하여 이를시정토록 함으로써 행정의 효율적 수행을 도모함 </li>
									</ul>
								</li>
								<li><strong>감사기간 </strong>: 2006.11.29~12.7 (9일간)</li>
								<li><strong>감사기관 </strong>: 종로구의회 (시민행정위원회)</li>
								<li><strong>감사결과 </strong>
									<ul>
										<li>시정요구사항 6건 (완료 4, 추진중 2)</li>
										<li>건의사항 6건 (완료 1, 추진중 5)</li>
									</ul>
								</li>
								<li><strong>시정요구사항</strong>
									<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,시정요구사항,추진실적 및 처리결과,비고로 이루어진 표" class="tbl01 tb_board">
										<caption>
										시정요구사항
										</caption>
										<colgroup>
										<col style="width:50px;*width:36px;" />
										<col style="width:300px;*width:286px;" />
										<col style="width:300px;*width:286px;" />
										<col />
										</colgroup>
										<thead>
											<tr>
												<th scope="col">연번</th>
												<th scope="col">시정요구사항</th>
												<th scope="col">추진실적 및 처리결과</th>
												<th scope="col">비고</th>
											</tr>
										</thead>
										<tbody>
											<tr>
												<td>1</td>
												<td class="ta_l">삼청동 테니스장의 경우 고객 홈페이지에 테니스장 특혜이용에 관한 민원이 있었으므로 앞으로는 종로구민의 건전한 여가활동을 위해서 이에 대한 감독을 철저히 하기 바람.</td>
												<td class="ta_l"><ul class="guide">
														<li style="background:none;">
															<ul>
																<li>접수방법 및 친절교육 등 전반적인 직원 교육실시(2006.12.11) </li>
																<li>추후 관리감독 강화 및 정기적인 교육으로 유사 민원이 근절 되도록 유의하겠음.</li>
															</ul>
														</li>
													</ul></td>
												<td>완료</td>
											</tr>
											<tr>
												<td>2</td>
												<td class="ta_l">계약직 직원을 채용함에 있어 공개채용이 원칙임에도 지키지 않는 사례가 있어 투명한 행정구현을 위하여 특별한 경우를 제외하고는 공개채용 원칙을 준수하기 바람 
													.</td>
												<td class="ta_l">감사지적 후 계약직 직원에 대하여 공개채용을 원칙으로 운영되고 있음.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>3</td>
												<td class="ta_l">거주자우선주차장의 경우 지난 5.31 지방선거 기간 중 종로구청에서 시설관리공단으로 업무가 이관되어 효율적인 운영이 되고 있으나 관리시스템이 바뀌면서 관리하는 인원이 줄어 기존 근무자들이 직장을 잃게 되었을 뿐만 아니라 근무인원 중 3명이 타구 주민이므로 가급적 종로구민을 채용하는 방안을 강구하기 바람 
													.</td>
												<td class="ta_l"><ul class="guide">
														<li style="background:none;">
															<ul>
																<li>거주자우선주차장 업무가 공단 이관 이후 업무의 효율성 및 예산절감을 위해 관리인원을 감축하여 운영 중에 있는 실정임. </li>
																<li>종로구민의 실업율을 해소하기 위하여 직원 채용시 종로구민을 적극 활용 할 예정임. </li>
															</ul>
														</li>
													</ul></td>
												<td>추진중</td>
											</tr>
											<tr>
												<td>4</td>
												<td class="ta_l">구민회관 및 올림픽기념국민생활관 일부 안내 직원들이 불친절 하여 이용 고객들이 인터넷에 시정을 요구하는 민원을 제기하는 사례가 있으므로 서비스가 생명인 공기업의 특성을 지키기 위해서라도 이러한 일이 재발되지 않도록 직원교육 등 대책을 강구하기 바람 </td>
												<td class="ta_l">불친절 직원의 민원근절 및 친절도 향상을 위하여 매월 1회 이상 정기교육을 실시 중에 있으며, 불친절 직원에 대하여는 근무평정 반영 등 재발하지 않도록 관리체계 강화</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>5</td>
												<td class="ta_l">소화전 표시등이 들어오지 않는 등 일부 시설물에 대한 관리가 제대로 되지 않고 있으므로 화재 등 유사시에 정상적으로 작동할 수 있도록 각종 시설물에 대하여 사전점검을 철저히 하기 바라며, 이용고객들의 안전을 위해 사전 소방훈련을 철저히 하기 바람 </td>
												<td class="ta_l">소방시설 불량 건에 대해서는 2006.12.7즉시 처리 하였고, 일일점검 강화로 시설물관리에 만전을 기하고 있으며 화재 등 유사시 대비 년 2회 소방훈련을 실시할 뿐만 아니라 소방훈련 시 회원을 동참시켜 고객의 안전에 만전을 기하고 있음 
													.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>6</td>
												<td class="ta_l">시설관리공단은 다중이 이용하는 시설임에도 공기가 탁함으로 이용구민의 건강 증진을 위해서 공기정화시설 설치 등 환경을 개선하기 바람 </td>
												<td class="ta_l">현재 공기청정기의(국민생활관 2대, 구민회관 3대) 설치 운영 및 년 2회 전문기관으로 부터 실내환경측정을 통하여 환경개선을 위해 최선을 다하고 있으며, 추후 산소발생기 설치 등 환경개선을 위해 노력하겠음.</td>
												<td>추진중</td>
											</tr>
										</tbody>
									</table>
								</li>
								<li><strong>건의사항</strong>
									<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,건의사항,처리결과(추진내용),비고로 이루어진 표" class="tbl01">
										<caption>
										건의사항
										</caption>
										<colgroup>
										<col style="width:50px;*width:36px;" />
										<col style="width:300px;*width:286px;" />
										<col style="width:300px;*width:286px;" />
										<col />
										</colgroup>
										<thead>
											<tr>
												<th scope="col">연번</th>
												<th scope="col">건의사항</th>
												<th scope="col">처리결과(추진내용)</th>
												<th scope="col">비고</th>
											</tr>
										</thead>
										<tbody>
											<tr>
												<td>1</td>
												<td class="ta_l">시설관리공단 시설에 종로구민의 이용실적이 약 59.8%정도로 다소 저조하니 종로구민들의 선호도가 높은 프로그램 일정부분을 종로구민에게 우선권을 주도록 대책 강구 </td>
												<td class="ta_l">종로구민의 이용률을 높이기 위하여 종로관내를 중심으로 집중홍보하고 있으며, 지리적 여건으로 타구 주민 등록률이 많은 편이나 종로구민의 우선권 혜택 및 이용인원 증가를 위해 지속적인 노력 중</td>
												<td>추진중</td>
											</tr>
											<tr>
												<td>2</td>
												<td class="ta_l">구민회관을 이용하는 고객을 위해서 운영하는 셔틀버스가 종로구민을 위한 노선이 되어야 함에도 일부 그렇지 않으므로 실태조사 후 종로구민이 손쉽게 이용할 수 있도록 가급적 종로구 관내 위주로 운영방안 강구 </td>
												<td class="ta_l">구민회관은 종로구의 동부지역으로 성북구와 동대문구가 근접하여 관내로 한정하기에는 다소 무리가 있으나, 이용고객의 조사를 토대로 셔틀버스 노선변경을 추진 중에 있음.</td>
												<td>추진중</td>
											</tr>
											<tr>
												<td>3</td>
												<td class="ta_l">수영장의 일부 시간대에는 회원이 미달되고 있어 부족한 시간대에는 수강료를 할인하는 등 많은 회원이 이용하는 방안 강구 
													.</td>
												<td class="ta_l">회원이용율이 저조한 시간대는 설문조사 등을 통하여 선호도에 따라 복합프로그램 개발 등을 추진 중에 있으며, 향후 할인율 적용과 각종 이벤트를 실시하여 많은 회원이 이용하도록 적극 노력할 예정</td>
												<td>추진중</td>
											</tr>
											<tr>
												<td>4</td>
												<td class="ta_l">종로문화체육센터의 경우 교통이 불편하고 접근성이 떨어지는 지역에 위치하고 있어 운영전 계획을 철저히 세워 예산이 낭비되지 않도록 대책 강구 
													. </td>
												<td class="ta_l">인수전 사전에 접근성 극복을 위한 마케팅 계획 등을 철저히 세우고 효율적인 운영에 만전을 기하여 예산이 낭비되지 않도록 하겠음.</td>
												<td>추진중</td>
											</tr>
											<tr>
												<td>5</td>
												<td class="ta_l">국민생활관 임대료 수입을 살펴보면 연도별 이용하는 회원수는 차이가 많지 않으나 임대료 수입은 월별 차이가 많으므로 차후에 실태조사를 한 후 시설물들이 효과적으로 활용되지 못하는 사례가 발생하지 않도록 하고 아울러 다양한 프로그램을 개발하여 수익을 극대화하기 바람.</td>
												<td class="ta_l">연 납부로 되어 있는 임대료 수입이 경기침체로 인한 수탁자의 분할 납부요구로 분할 납부에 따른 차이가 있었으나 정상적으로 임대료가 납부되고 있으며 차후 임대시설이 효과적으로 운영될 수 있도록 노력하겠음.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>6</td>
												<td class="ta_l">자판기 임대의 경우 장애인에게 우선권을 주고 있는 사안에 대해 물가는 매년 상승하는데 비해 임대료가 적게 들어오는 것은 바람직하지 않으므로   그 원인을 살펴 이에 대한 대책을 마련하기 바람.</td>
												<td class="ta_l">자판기 임대만료 시 감정평가산정액을 기준으로 장애인과 계약을 실시하는데 향후 신규 계약 시 적정한 임대료 산정이 되도록 감정평가업체에 건의하여 임대료 관리를 철저히 하겠음.</td>
												<td>추진중</td>
											</tr>
										</tbody>
									</table>
								</li>
							</ul>
						</li>
					</ul>