<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<ul class="guide">
						<li> <strong>행정사무감사</strong>
							<ul>
								<li><strong>목적</strong>
									<ul>
										<li> 행정사무감사는 구 행정사무 전반에 관하여 감사를 실시함으로써, 구정운영의 실태를 정확히 파악하고 이를 통해
											행정의 잘못된 부분을 적발하여 이를시정토록 함으로써 행정의 효율적 수행을 도모함 </li>
									</ul>
								</li>
								<li><strong>감사기간 </strong>: 2007.12.3~12.10 (8일간)</li>
								<li><strong>감사기관 </strong>: 종로구의회 (재무건설위원회)</li>
								<li><strong>감사결과 </strong>
									<ul>
										<li>시정요구사항 10건(완료 8, 추진중 2)</li>
										<li>건의사항 13건 (완료 12, 추진중 1)</li>
									</ul>
								</li>
								<li><strong>시정요구사항</strong>
									<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,시정요구사항,추진실적 및 처리결과,비고로 이루어진 표" class="tbl01 tb_board">
										<caption>
										시정요구사항
										</caption>
										<colgroup>
										<col style="width:50px;*width:36px;" />
										<col style="width:300px;*width:286px;" />
										<col style="width:300px;*width:286px;" />
										<col />
										</colgroup>
										<thead>
											<tr>
												<th scope="col">연번</th>
												<th scope="col">시정요구사항</th>
												<th scope="col">추진실적 및 처리결과</th>
												<th scope="col">비고</th>
											</tr>
										</thead>
										<tbody>
											<tr>
												<td>1</td>
												<td class="ta_l">공기업의 경우 외부 감사관을 요청해서
													감사를 하는 것이 원칙이나 종로구청 
													감사담당관에서 감사를 실시하고 있어 
													타당하지 않으므로 추후 감사부터는 
													타기관에 감사를 의뢰하여 감사를 받는
													방안을 강구하기 바람. </td>
												<td class="ta_l">외부감사는 지방공기업법 제76조에 
													의거 공인회계사의 회계감사를 매년 
													받고 있고 감사원에서도 정기?비정기 
													적으로 감사를 실시하고 있으며 
													2006년에도 감사를 수검하였음 
													또한 지방공기업법 제76조에 지방자치 
													단체의 장은 공단의 업무를 감독하도록
													되어 있고, 서울특별시종로구행정감사
													규칙 제2조 감사대상에 명시된 바 
													외부감사 뿐만 아니라 내부감사도 
													병행될 예정</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>2</td>
												<td class="ta_l">구민회관 여성 탈의실에서 절도행위가 
													발생되고 있으므로 방범대책을 철저히 
													마련하여 이용하는 구민이 피해를 입는
													일이 발생되지 않도록 하기 바람.</td>
												<td class="ta_l">여성탈의실 절도행위 근절을 위하여
													전담직원을 배치하였고 정기적 
													순찰을 통한 도난방지하고 있음.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>3</td>
												<td class="ta_l">수영장, 헬스장 등은 흑자가 발생되고
													있지만 청소년문화센터와 동부여성 
													문화센터는 매년 지속적으로 적자가 
													발생되고 있으므로 운영개선 방안을
													마련하기 바람.</td>
												<td class="ta_l">적자를 최소화하기 위하여 청소년 
													문화센터는 인력운영을 개선하였는데
													4명에서 3명으로 축소하였고 
													동부여성문화센터는 푸드마켓과 
													건강지원센터의 고정임대수익 
													발생으로 경영구조개선이 되었음 
													또한 양쪽 모두 낭비요소를 없애 
													적자 발생을 최소화 하겠음.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>4</td>
												<td class="ta_l">이화동 거주자 공영주차장은 이용료가
													저렴하기 때문에 개인 주차장이 
													있음에도 불구하고 개인 주차장은 
													다른 용도로 사용하고 거주자 
													공영주차장에 주차하는 사례가 
													있으므로, 개인 주차장이 있는 
													경우에는 후순위에 배치하여 
													주차장이 없는 주민이 우선 혜택을 
													볼 수 있도록 하기 바람 
													
													. </td>
												<td class="ta_l">현재 거주자우선주차장 배정 시
													주차장 확보 의무차량(영업용) 
													및 개인주차장을 확보하고 있는
													차량에 대해서는 우선배정에서 
													제외시키고 있음.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>5</td>
												<td class="ta_l">종로구에서 실시하는 각종 행사시 
													시설관리공단을 사용할 경우 대관료를
													받지 않는 것은 잘못된 사항이므로 
													대관료를 받을 수 있도록 
													관련부서와 협의하기 바람.</td>
												<td class="ta_l">종로구 행사 시 대관료에 대한 감면 
													규정에 따라 시행하고 있으나 관련규정
													및 타 기관 사례검토와 아울러 관련 
													부서와도 함께 협의하여 대관료 운영에 
													만전을 기하겠음.</td>
												<td>추진중</td>
											</tr>
											<tr>
												<td>6</td>
												<td class="ta_l">종로문화체육센터의 경우 충분한 
													주차장 확보가 되어있지 않아 공연을
													할 경우 골목에 주차를 하게 되어 
													지역 주민들로부터 민원이 발생되고
													있으므로 주차장 확보대책을 
													강구하기 바람.</td>
												<td class="ta_l">공연시 관람객이 대중교통을 이용할
																수 있도록 홈페이지 및 안내문을 
																통하여 홍보하고 있으며 관람객의 
																불법 주·정차를 방지하기 위하여 
																안내요원을 배치함과 아울러 별도 
																주차장 확보를 위해 관련부서와 
																지속적으로 협의하고 있음.</td>
												<td>추진중</td>
											</tr>
											<tr>
												<td>7</td>
												<td class="ta_l">세운상가아래 공영주차장은 임차인이 
													2007년 9월 30일부로 계약기간이 
													만료되었음에도 계속하여 영업을 
													하고 있으므로 부당이득을 취하는 
													사례가 없도록 대책을 강구하기 바람
													
													. </td>
												<td class="ta_l">세운상가 공영주차장은 전 수탁자의 
													무단 점유로 인해 법원에 주차장 
													인도 및 위탁료 청구소송을 제기하여
													소송이 진행 중에 있으며 부당이득을
													취하는 사례가 없도록 법적대응을 
													철저히 하고 있음.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>8</td>
												<td class="ta_l">종로문화체육센터는 접근성이 떨어져 
													이용주민들이 불편함으로 셔틀버스 
													추가 운행을 검토하시기 바라며, 
													주위에 가로등이 많지 않아 야간에 
													어두워 안전사고 위험이 있으므로 
													건물주위에 가로등을 충분히 확보하는 
													방안을 검토하기 바람. </td>
												<td class="ta_l"><ul class="guide">
														<li style="background:none;">
															<ul>
																<li>셔틀버스는 최초 29인승 1대를 (평창-부암-효자방면에서 구기동 까지 연장)운영하다가 지난해 10월 12인승 1대를 추가 운행(통인시장 주변)하고 있음 . </li>
																<li>가로등은 지난해 11월 2개 증설 하였으며 현재 관련과에 추가 증설 요구하였음.</li>
															</ul>
														</li>
													</ul></td>
												<td>완료</td>
											</tr>
											<tr>
												<td>9</td>
												<td class="ta_l">시설관리공단 주요 민원접수 현황을 
													보면, 2006년도에는 45건이었으나 
													2007년도에는 110건으로 2배 이상 
													늘고 있으므로 민원이 발생되지 
													않도록 서비스 제공에 만전을 기하기 
													바람 
													
													. </td>
												<td class="ta_l">민원증가는 종로문화체육센터 및 
													거주자우선주차장의 신규 사업 
													운영으로 민원이 증가 되었으며 
													주된 민원은 거주자우선주차장으로 
													불법 주·정차 단속미비에 대한 불만이
													총 민원의 28%를 차지하고 있음에 
													따라 견인 및 단속권을 공단으로 
													인수받아 유사민원을 근절하고, 
													정기적인 직원 친절교육 및 안정적 
													시설관리로 민원발생을 최소화하고 
													있음.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>10</td>
												<td class="ta_l">종로문화체육센터의 경우 시공시 
													감독부실 등으로 인하여 하자, 결로,
													누수가 심하여 계속 시설 보완을 
													하고 있는데, 하자 관리에 철저를 
													기하기 바람 
													
													. </td>
												<td class="ta_l"><ul class="guide">
														<li style="background:none;">
															<ul>
																<li>준공 후 96건의 하자 발생 중 95건 
																	처리완료 하였으며, 현재 1건의 
																	하자를 진행 중에 있음. </li>
																<li>하자관리는 하자보수 관리대장을 
																	만들어 시공사 등을 통해 보수하고 
																	있으며,지속적인 하자관리가 될 수 
																	있도록 만전을 기하겠음. </li>
															</ul>
														</li>
													</ul></td>
												<td>완료</td>
											</tr>
										</tbody>
									</table>
								</li>
								<li><strong>건의사항</strong>
									<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,건의사항,처리결과(추진내용),비고로 이루어진 표" class="tbl01">
										<caption>
										건의사항
										</caption>
										<colgroup>
										<col style="width:50px;*width:36px;" />
										<col style="width:300px;*width:286px;" />
										<col style="width:300px;*width:286px;" />
										<col />
										</colgroup>
										<thead>
											<tr>
												<th scope="col">연번</th>
												<th scope="col">건의사항</th>
												<th scope="col">처리결과(추진내용)</th>
												<th scope="col">비고</th>
											</tr>
										</thead>
										<tbody>
											<tr>
												<td>1</td>
												<td class="ta_l">총 76명의 비정규직이 근무하고 
													있는데, 노동법에 1년이상 근무자는 
													정규직으로 전환할 수 있으나 예산 
													절감을 이유로 2005년부터 비정규직
													으로 근무한 직원이 현재까지 정규 
													직으로 전환되지 않은 것은 잘못된 
													사항이므로 시설관리공단에 2년이 
													상 근무자는 정규직으로 전환 검토 </td>
												<td class="ta_l">2008년 1월 1일 2년 이상된 4명의 
													비정규직을 정규직으로 전환하였으며,
													직종에 따라 정규직과 정년이 같은 
													무기계약직으로 전환할 예정임.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>2</td>
												<td class="ta_l">종로구시설관리공단에 종로구 주민들이 많이 근무하여야 하나 비정규직 
													중 종로구 거주자가 많지 않으므로 
													종로구 주민이 우선 근무할 수 있도록
													방안을 마련하기 바람 
													
													.</td>
												<td class="ta_l">공단 직원 채용 시 종로구 거주자를 
													우선순위로 채용하고 있으며 종로구청
													에서 운영 중인 취업정보은행과 
													연계하여 좀 더 많은 종로구민이 
													근무할 수 있도록 조치</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>3</td>
												<td class="ta_l">수영장 수질을 개선하기 위하여 
													매일 수질을 정화하고 있는데 수영장은
													많은 구민이 사용하는 시설이므로 
													깨끗한 수질을 유지할 수 있도록 
													노력하여 주기 바람.</td>
												<td class="ta_l"><ul class="guide">
														<li style="background:none;">
															<ul>
																<li>수영수 수질개선을 위하여 다양한 시스템으로 관리되고 있음. </li>
																<li>우선 다층여과장치를 1일 3회 이상 순환하도록 되어 있으나 우리공단은 5.5~6.5회를 실시하며 주1회 수처리 여과기 세척과 매일 자동크리너를 통한 침전된 이물질 제거로 체계적인 수질관리가 되고 있으며 또한 휴대용 크리너를 구비하여 비상 시에 대비 하고 있음. </li>
															</ul>
														</li>
													</ul></td>
												<td>완료</td>
											</tr>
											<tr>
												<td>4</td>
												<td class="ta_l">구민회관 시설별 사용료를 보면 11월 
													하순부터 다음년도 2월까지는 수강생 
													이 줄어든 것을 볼 수 있는데 비수기 
													에도 많은 수강생을 확보할 수 있도록
													프로그램 운영에 만전을 기하기 바람
													
													. </td>
												<td class="ta_l">지역주민의 선호도 조사를 통하여 
													원하는 프로그램을 개설할 예정이며
													비수기 회원확보를 위하여 복합 
													프로그램 개발, 특별할인행사, 
													사은품 증정 등 활성화를 위하여 
													다양한 제도를 운영</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>5</td>
												<td class="ta_l">2007년도에 10월 현재 세입목표 
													124억원을 책정하여 107억 822만원을
													구청에 수입조치 하였는데 8억원 
													정도가 적자이므로 남은 기간동안 
													세입 목표달성을 위해서 최선을 
													다해 주기 바람.</td>
												<td class="ta_l"><ul class="guide">
														<li style="background:none;">
															<ul>
																<li>연 목표 124억원 대비 연 수입실적 114억원 달성으로 10억원이 미달성 하였으나	연 목표에서 부가가치세 7억원을 제외할 경우 연 목표가 117억원 으로 됨에 따라 수입실적 114억 대비 3억원이 미 달성 된 것으로 나타남. </li>
																<li>미 달성 사유는 2007년 1월부터 부가가치세 시행에 따른 2006년 12월 회비선납부분과 연회비 폐지에 따른 1억5천만원의 감소분이 발생 하여 미 달성 된 원인으로 사료됨. </li>
															</ul>
														</li>
													</ul></td>
												<td>완료</td>
											</tr>
											<tr>
												<td>6</td>
												<td class="ta_l">2007년 자본예산 지출 6억 5천 8백
													만원 중 10월 현재까지 일반회계 
													3억 6천 600만원이상이 적자이므로
													업무전반에 걸쳐 낭비요인을 줄일 
													수 있도록 노력하여 주기 바람 
													
													.</td>
												<td class="ta_l">우리공단은 낭비요인을 없애고자 
													낭비ZERO화를 추진하고 있음 
													현재 계획수립을 추진 중에 있으며 
													고질적인 민원 및 불합리한 제도개선,
													불필요한 업무 개선을 통한 행정업무 
													간소화, 에너지 및 사무용품 절약을 
													통한 예산절감 등 모든 분야를 
													통틀어 시행</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>7</td>
												<td class="ta_l">낙원상가 아래 주차장은 청소 등 
													제반 문제는 종로구에서 해결하고 
													있으나 주차장 수익은 서울시에서 
													가져가고 있으므로 종로구에서 
													관리할 수 있도록 관련부서와 
													협의하기 바람 .</td>
												<td class="ta_l">종로구 관리를 위하여 관련부서와 
													협의하여 서울시에 건의할 예정이며 
													관련사례 및 문제점을 검토하여 
													다른 방안을 모색하여 추진할 예정임.</td>
												<td>추진중</td>
											</tr>
											<tr>
												<td>8</td>
												<td class="ta_l">장애인에게 우선 임대하고 있는 
													시설관리공단 자판기의 경우 임대료
													납부에 있어 당초 1년분 선납이 
													원칙이며 분기별로 후납 할 수 
													있도록 되어있으나, 연체이율이 
													12%에서 15%까지 너무 높게 책정 
													되어 있으므로 연체이율을 낮추는 
													방안 검토 </td>
												<td class="ta_l">공유재산 및 물품관리법시행령 제14조 
													및 제32조에 의거 연4회에 걸쳐 
													분납하는 경우 6%의 이자를 책정하게 
													되어 있음.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>9</td>
												<td class="ta_l">북악팔각정의 경우 2005년 12월에 
													스낵코너에 발생한 화재와 지하1층 
													주차장 누수로 인한 영업지장을 
													이유로 수탁업자가 임대료 1억 7천만원
													감액을 요구하는 소송을 제기하여 
													계약을 1년을 더 연장하고 1,300만원을
													감액하는 조건으로 화해조정 되었는데,
													북악팔각정은 종로의 명소이므로 
													관리에 만전을 기하여 주기 바람.</td>
												<td class="ta_l"><ul class="guide">
														<li style="background:none;">
															<ul>
																<li>북악팔각정 수탁자의 위탁료 감액 청구소송 결과 위탁료 감액없이 현재와 동일 조건으로 계약을 1년 연장하는 것으로 화해조정 되었음. </li>
																<li>종로의 명소로 자리매김 될 수 있도록 시설관리 및 환경미화에 철저를 기하고 있음.</li>
															</ul>
														</li>
													</ul></td>
												<td>완료</td>
											</tr>
											<tr>
												<td>10</td>
												<td class="ta_l">2007년 현재 종로구민회관 구민 
													이용실적이 56.9%로써 높지 않은데
													창신지역 뉴타운 사업이 진행되면 
													많은 주민이 이주하게 되어 이용 
													인원이 더 줄어들 것이므로 이에 
													대한 대책을 마련하기 바람. </td>
												<td class="ta_l">뉴타운사업 지역 입주민 이주가 예상됨에 따라 셔틀버스를 이주지역 에서 신규입주 아파트 방면으로 변경하여 회원감소를 최소화하고 회원감소가 예상되는 부분에 대해서는 또 다른 신규회원 창출을 위한 프로그램개발에 만전을 기하고 있음.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>11</td>
												<td class="ta_l">공영주차장 17개 시설 144구획에서 
													근무하는 주차관리요원에 대하여 
													보험가입 등 처우 및 근무여건 
													개선에도 관심과 노력을 기울여 
													주기 바람. </td>
												<td class="ta_l">보험은 산재보험 등 각종보험에 
													가입되어 있으며, 근무여건은 2008년
													기본급, 식대, 교통보조금 인상으로 
													처우개선</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>12</td>
												<td class="ta_l">시설관리공단은 6급 직원들이 공단을 이끌어가고 있는데, 이들에 대한 승진, 처우개선, 복지시설 확충을 위한 대책이 매우 미흡하여 직원들의 사기 저하가 나타나고 있으므로 공단 이용구민에게 양질의 서비스를 제공하기 위하여 예산을 반영하여 직원들의 후생복지 대책을 마련하기 바람. </td>
												<td class="ta_l">승진은 2006년 2명, 2008년 3명 등 승진 소요연수에 따라 정기적으로 승진이 이루어지고 있으며 처우개선은 추경 또는 2009년도 본예산을 통해 선택적 복지후생 제도를 도입할 예정이며, 복지시설 확충을 위해 직원휴게실을 국민생활관 3층, 공단본부 옥상 등에 만들었음 앞으로도 지속적인 후생복지 개선으로 직원들의 사기증진을 통하여 구민에게 양질의 서비스를 제공하고자 함.</td>
												<td>완료</td>
											</tr>
											<tr>
												<td>13</td>
												<td class="ta_l">시설관리공단의 자부심과 긍지를 가질 수 있도록 공단 직원임을 쉽게 인식할 수 있는 통일된 인식표를 제작하여 직원들에게 배부하는 방안을 검토 추진하기 바람. </td>
												<td class="ta_l">회원들이 쉽게 알아 볼 수 있는 통일된 인식표를 2008년 1월 16일 직원들에게 배부 완료</td>
												<td>완료</td>
											</tr>
										</tbody>
									</table>
								</li>
							</ul>
						</li>
					</ul>