<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<ul class="guide">
					<li> <strong>행정사무감사</strong>
						<ul>
							<li><strong>목적</strong>
								<ul>
									<li> 행정사무감사는 구 행정사무 전반에 관하여 감사를 실시함으로써, 구정운영의 실태를 정확히 파악하고 이를 통해
										행정의 잘못된 부분을 적발하여 이를시정토록 함으로써 행정의 효율적 수행을 도모함 </li>
								</ul>
							</li>
							<li><strong>감사기간 </strong>: 2008.12.3~12.10 (8일간)</li>
							<li><strong>감사기관 </strong>: 종로구의회 (재무건설위원회)</li>
							<li><strong>감사결과 </strong>
								<ul>
									<li>시정요구사항 8건 (완료 7, 추진중 1)</li>
									<li>건의사항 9건 (완료 7, 추진중 2)</li>
								</ul>
							</li>
							<li><strong>시정요구사항</strong>
								<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,시정요구사항,추진실적 및 처리결과,비고로 이루어진 표" class="tbl01 tb_board">
									<caption>
									시정요구사항
									</caption>
									<colgroup>
								<col style="width:50px;*width:36px;" />
								<col style="width:300px;*width:286px;" />
								<col style="width:300px;*width:286px;" />
								<col />
								</colgroup>
									<thead>
										<tr>
											<th scope="col">연번</th>
											<th scope="col">시정요구사항</th>
											<th scope="col">추진실적 및 처리결과</th>
											<th scope="col">비고</th>
										</tr>
									</thead>
									<tbody>
										<tr>
											<td>1</td>
											<td class="ta_l">공단 인사규정 제43조의 인사위원회
												구성과 관련하여 인사위원회는 여성이
												1인 이상 포함되도록 규정하고 있으나
												지켜지지   않고 있으므로 시정하기 바람. </td>
											<td class="ta_l"><ul class="guide">
													<li style="background:none;">
														<ul>
															<li>여성위원 1명 포함 구성완료</li>
															<li>인사위원 구성 (총 6명)
																<ul>
																	<li>내부 3명 (상임이사, 팀장2)</li>
																	<li>외부 3명 (남자2,   여성1)</li>
																</ul>
															</li>
														</ul>
													</li>
												</ul></td>
											<td>완료</td>
										</tr>
										<tr>
											<td>2</td>
											<td class="ta_l">삼청테니스장의 경우 주간에 충분한 
												경기를 할 수 있음에도 불구하고 
												심야에 라이트를 켠 채 일부 사람들을
												위한 경기가 행해지는 관계로 지역민원
												뿐만 아니라 시민들에게 비난의 여론이
												나오고 있으므로 시정하기 바람.</td>
											<td class="ta_l">현재 22시까지 운영하던 개인레슨을
																21시로 단축운영 하고 있으며, 야간 
																시간대 운영은 이용자수에 따라 주 코트
																및 보조코트 조명을 부분적으로 사용함.</td>
											<td>완료</td>
										</tr>
										<tr>
											<td>3</td>
											<td class="ta_l">2008년 신규 채용자 및 퇴직자 현황을
												보면 26명의 신규 채용에 비해 15명의
												퇴직이 발생하고 있는 것은 직원들의
												과중한 업무와 책임부담,이사장과 직원
												의 융화단절,정규직과 비정규직 그리고
												비정규직 간의 불신 등 여러가지 복합
												문제가 작용하고 있다고 판단되므로
												직원들의 인사관리에 철저한 관리바람.</td>
											<td class="ta_l"><ul class="guide">
													<li style="background:none;">
														<ul>
															<li>현재 전직원 비정규직 포함 이사장
																1:1면담을 실시중에 있으며, 면담에
																따른 고충해결을 위해 최선을 다하겠음. </li>
															<li>공단 고충처리위원회를 운영
																하고 있음. </li>
															<li>퇴직자가 많이 발생하는 것은 지도직
																분야에서 많이 발생하는데 급여,복지 등
																불만족으로 사료됨. </li>
															<li>2010년 선택적복지 포인트를
																500->1000포인트로 상향 편성하였음. </li>
															<li>인사관리에 불신이 없도록
																최선을 다하겠음.</li>
														</ul>
													</li>
												</ul></td>
											<td>완료</td>
										</tr>
										<tr>
											<td>4</td>
											<td class="ta_l">공단 조직중 종로문화체육센터를 관리
												운영하는 [사직센터팀]의 명칭을 바꾸길 바람. </td>
											<td class="ta_l">공단 직제개편을 통해[사직센터팀] 의 명칭을[종로문화체육센터팀]으로 변경 추진중에 있으며, 종료후 변경 완료하겠음.</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>5</td>
											<td class="ta_l">거주자 우선주차장을 공단에서 관리
												운영하고 있는데 거주자가 우선 배정
												되지 않고 사업장이 우선 배정되는
												사례가 있어 거주자들의 불만이 높음
												이러한 사례가 발생치 않도록 제도
												보완을 해주기 바람.</td>
											<td class="ta_l">종로구 거주자 우선배정을 위하여
																2007.05.01일 선정기준을 변경 하였으며
																배정시 탈락된 거주자들에 대해서는
																정기 배정시 1차 우선배정 순위로 배정을
																한 상태이며, 수시 배정시에는 미배정
																구획에 한하여 선착순 배정을 하고 있음.</td>
											<td>완료</td>
										</tr>
										<tr>
											<td>6</td>
											<td class="ta_l">샌드위치 판넬은 무게가 가볍기 때문
												에 건축자재로 많이 사용되어지나
												화재시 유독물질을 내뿜기 때문에
												공공건물에서는 사용하지 말아야 할
												것임. 샌드위치 판넬로 지어진 생활
												체육협의회 건물과 역도부 건물의 경우
												화재발생시 매우 위험하므로 관계부서
												와 협의하여 대책을 수립하기 바라며,
												종로문화체육센터의 옥상에 샌드위치
												판넬을 사용하여 만든 위법 건축물도
												담당부서와 협의하여 철거 조치하고
												합법적으로 건축하는 방안을 마련하여
												추진하기 바람.</td>
											<td class="ta_l"><ul class="guide">
													<li style="background:none;">
														<ul>
															<li>생활관 내의 생활체육협의회 건물과
																역도부 건물 관리는 교육체육과 소관
																업무임. 생활관에서는 최근 11월17일
																소방재난대비 훈련을 실시하였으며
																화재예방 및 화재시 대처요령 등에 
																대해 대첵을 수립하고 시행중에 있음
																역도부 체육관 및 생활체육협의회 
																사무실 등이 관내에 있으므로 해당
																구청부서와 긴밀히 협조하여 안전에
																만전을 기하겠음. </li>
															<li>종로문화체육센터 옥상의 샌드위치
																판넬 건축물은 2009.2월 철거 완료 </li>
														</ul>
													</li>
												</ul></td>
											<td>완료</td>
										</tr>
										<tr>
											<td>7</td>
											<td class="ta_l">헬스이용시 대여해 주는 수건과 헬스복
												에 대해 소독을 철저히 하여 위생관리
												에 만전을 기하기 바람. </td>
											<td class="ta_l"><ul class="guide">
													<li style="background:none;">
														<ul>
															<li>헬스복 세탁업체 불시 위생방문 등을
																통해 운동복 세탁과정 및 위생상태
																점검을 시행하였으며 세탁은 3차례에
																걸친 절차와 100℃이상의 건조과정 등
																위생에 대하여 철저히 진행되고 있음
																향후 점검 횟수를 더 늘리도록 하겠음. </li>
															<li>또한 회원들에게 지급되기 전 재점검을
																통해 불량세탁물이 지급되는 일이 없도록
																위생관리에 철저를 기하고 있음. </li>
														</ul>
													</li>
												</ul></td>
											<td>완료</td>
										</tr>
										<tr>
											<td>8</td>
											<td class="ta_l">종로문화체육센터 3층의 지붕 천장에 
												12개의 화재감지기가 노출식으로 되어
												있는데 매립식으로 시정하기 바라며,
												붉은색 테이프가 늘어져 있는가 하면,
												2층의 둥근 지주는 누수로 인하여 벽면
												페인트가 벗겨지는등 관리가 매우 소홀
												하므로 현장 확인 후 시정조치 바람. </td>
											<td class="ta_l"><ul class="guide">
													<li style="background:none;">
														<ul>
															<li>3층 천정에 설치되어 있는 것은
																스프링쿨러 헤드로 화재 안전기준에
																맞게 설치되어 있으며, 스프링쿨러 헤드 12개 중 10개의 붉은색
																테이프 교체하였으나 2개는 설치 위치가
																높아 공단 장비로 작업이 어려워
																전문업체를 통해 보수할 계획임. </li>
															<li>둥근 지주의 누수에 의한 페인트 벗겨진
																부분은 2009.01.23일 보수 및 도색 완료 </li>
														</ul>
													</li>
												</ul></td>
											<td>완료</td>
										</tr>
									</tbody>
								</table>
							</li>
							<li><strong>건의사항</strong>
								<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,건의사항,처리결과(추진내용),비고로 이루어진 표" class="tbl01">
									<caption>
									건의사항
									</caption>
									<colgroup>
								<col style="width:50px;*width:36px;" />
								<col style="width:300px;*width:286px;" />
								<col style="width:300px;*width:286px;" />
								<col />
								</colgroup>
									<thead>
										<tr>
											<th scope="col">연번</th>
											<th scope="col">건의사항</th>
											<th scope="col">처리결과(추진내용)</th>
											<th scope="col">비고</th>
										</tr>
									</thead>
									<tbody>
										<tr>
											<td>1</td>
											<td class="ta_l">시설관리공단의 지난 5년간 수입 평균
												치를 보면, 매년 수입목표를 7억원 정도
												높게 편성하여 목표달성을 하지 못하고
												있는데, 목표치에 근접할 수 있도록
												앞으로 수입목표를 하향 조정하기 바람 </td>
											<td class="ta_l">2007년,2008년 수입목표에 미달하였으나
																매년 수입금이 상승하고 있는바, 이는
																수입금 증대를 위한 목표설정 이기에
																최대한 달성을 위함이며, 공단은 공익성
																뿐만 아니라 수익을 창출해야 하는
																공기업으로 목표에 대한 정확한 분석을
																통하여 수입목표를 책정 하겠음.</td>
											<td>완료</td>
										</tr>
										<tr>
											<td>2</td>
											<td class="ta_l">매년 적자가 발생하고 있는 동부여성
												과 청소년문화센터를 치매센터와 같은 
												복지센터, 방과후 교실과 같은 청소년
												센터로 방향 전환하는 방안을 집행부와
												신중히 검토해 보기 바람.</td>
											<td class="ta_l"><ul class="guide">
													<li style="background:none;">
														<ul>
															<li>동부여성문화센터와 청소년문화센터
																경우 적자 폭이 개선되고 있으며, 
																적자 폭을 최대한 줄이기 위하여 
																최소인력 운영, 신규프로그램 개발,
																홍보 등 수입실적을 향상 시키는데 
																노력하고 있음. </li>
															<li>추후 주관부서와 협의하여 복지센터나
																방과후 교실 등과 같은 시설로의 전환
																을 검토하도록 하겠음
																.</li>
														</ul>
													</li>
												</ul></td>
											<td>완료</td>
										</tr>
										<tr>
											<td>3</td>
											<td class="ta_l">공공예금을 기획경영팀장이 단독으로 
												관리하고 있는데, 이사장도 잔고증명
												보고를 받거나 통장을 확인 점검하는 등
												자금 업무에 대해서는 이사장도 확인
												할 수 있도록 제도를 개선하기 바람
												
												.</td>
											<td class="ta_l">매월 결산 보고 시 예금잔액 증명서
																발급 첨부하여 이사장 결재를 득함.
																(2008.12월 결산보고시 부터 시행중)</td>
											<td>완료</td>
										</tr>
										<tr>
											<td>4</td>
											<td class="ta_l">주차수요가 모자라는 삼청동의 거주자
												우선주차장은 불법행위가 성행하고 
												있으므로 노상주차장으로 바꾸고 삼청
												동사무소 옆은 기계식 입체 주차장을
												건립하기 바라며, 삼청공원 앞의 노상
												주차장은 주말에도 요금을 징수하는
												방안을 검토 추진하기 바람
												
												. </td>
											<td class="ta_l"><ul class="guide">
													<li style="background:none;">
														<ul>
															<li>삼청동 거주자주차장 불법행위 예방을 
																위하여 현재 희망근로자를 배치하여 
																불법주차 행위를 통제하고 있음. </li>
															<li>삼청공원 앞 노상주차장은 현재 3급지
																에서 2급지로 급지 변경 요청한 상태임
																.</li>
															<li>현재 주차난 해소를 위해 경찰청에서도
																단속을 완화하여 공휴일에 서울 도심
																주차허용을 하는 등 주차장을 개방하고
																있는 추세임. </li>
														</ul>
													</li>
												</ul></td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>5</td>
											<td class="ta_l">수영장 등 안전사고 예방과 수질관리에
												철저를 기하여 구민이 만족할 수 있는
												시설이 되도록 노력해 주기 바람.</td>
											<td class="ta_l"><ul class="guide">
													<li style="background:none;">
														<ul>
															<li>수영장 등 안전사고 예방은 월1회 수영
																지도자 정기 간담회를 통해 안전교육을
																실시중이며 신규직원 안전사고 예방교육
																직원 및 회원대상 연1회 응급처치법교육
																수영장 안전요원 배치,수시순찰 및 시설
																물 점검을 통하여 안전사고 예방에 
																만전을 기하고 있음. </li>
															<li>수질관리는 1일 6회 이상 여과시스템에
																의해 정수처리 되어 전기 분해장치를
																통하여 소독 및 살균되고 있으며
																매주 여과기 세척으로 수영장 물의 1/10
																이 교체되어 2.5개월 마다 수영장 물이
																전면 교체되고 있고, 또한 24시 부터
																05시 까지 자동크리너를 통해 이물질을
																제거함으로써 일일 8회의 수질검사에
																이상이 없이 관리되고 있음. </li>
														</ul>
													</li>
												</ul></td>
											<td>완료</td>
										</tr>
										<tr>
											<td>6</td>
											<td class="ta_l">북악팔각정 리모델링 방안으로 지하는
												주차장, 지상은 공원화하는 방안을
												의회에서 현장방문시 거론 하였으나
												주말에는 지상과 지하뿐만 아니라 길가
												에도 주차가 이루어질 만큼 많은 차량이
												몰리고 있어 지상의 주차장을 없애고
												공원화 방안을 신중히 검토하기 바람
												.</td>
											<td class="ta_l"><ul class="guide">
													<li style="background:none;">
														<ul>
															<li>북악팔각정의 리모델링 공사로 서울시에
																특별교부금을 요청하여 내년 예산으로
																10억원이 확보가 되었음. </li>
															<li>봄,가을 성수기 주말엔 현 주차장(103면)
																으로도 주차공간이 부족하여 도로변에 
																주차하는 등 현실을 감안하여 주차관리
																문제점을 구청 주관부서와 협의하여 
																리모델링시 반영을 신중히 검토함. </li>
														</ul>
													</li>
												</ul></td>
											<td>완료</td>
										</tr>
										<tr>
											<td>7</td>
											<td class="ta_l">종로문화체육센터의 수영장에 아이들
												이 수영하는 모습을 볼 수 있는 관람석
												을 마련하는 방안을 검토하여 추진 바람
												
												.</td>
											<td class="ta_l">회원들의 요구 민원 및 수영장 홍보를
																위하여 2009년 10월에 수영장 관람석 
																설치를 완료 하였음.</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>8</td>
											<td class="ta_l">전력수도료가 연간 5억 4천만원이 발생
												수도요금 절감 차원에서 구민회관이나
												올림픽기념국민생활관처럼 원터치식 
												절수형 수도꼭지를 설치하는 방안을
												조속히 검토 주친하기 바람.</td>
											<td class="ta_l">광화문아트홀 홍보강화를 통해 전통연희
																공연이 활성화 될 수 있도록 LED전광판
																및 현수막 게시대 설치비용을 2009년
																추경예산에 미확보로 2010년 추경예산에
																반영하여 설치하도록 하겠음
																.</td>
											<td>추진중</td>
										</tr>
									</tbody>
								</table>
							</li>
						</ul>
					</li>
				</ul>