<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<ul class="guide">
					<li> <strong>행정사무감사</strong>
						<ul>
							<li><strong>목적</strong>
								<ul>
									<li> 행정사무감사는 구 행정사무 전반에 관하여 감사를 실시함으로써, 구정운영의 실태를 정확히 파악하고  이를 통해	행정의 잘못된 부분을 적발하여 이를 시정토록 함으로써 행정의 효율적 수행을 도모함</li>
								</ul>
							</li>
							<li><strong>감사기간 </strong>: 2010.11.29~12.6 (7일간)</li>
							<li><strong>감사기관 </strong>: 종로구의회 (행정문화위원회)</li>
							<li><strong>감사결과 </strong>
								<ul>
									<li>시정요구사항 (없음)</li>
									<li>건의사항 10건 (완료10)</li>
								</ul>
							</li>
							<li> <strong>건의사항</strong>
								<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,건의사항,처리결과(추진내용),비고로 이루어진 표" class="tbl01 ta_c">
									<caption>
									건의사항
									</caption>
									<colgroup>
								<col style="width:50px;*width:36px;" />
								<col style="width:300px;*width:286px;" />
								<col style="width:300px;*width:286px;" />
								<col />
								</colgroup>
									<thead>
										<tr>
											<th scope="col">연번</th>
											<th scope="col">건의사항</th>
											<th scope="col">처리결과(추진내용)</th>
											<th scope="col">비고</th>
										</tr>
									</thead>
									<tbody>
										<tr>
											<td>1</td>
											<td class="ta_l">대학로문화지구에 조성된 실개천 벽면에서 여름에는 냄새가 나고 이끼가 새까맣게 끼어 미관저해로 청소에 철저를 기할 것. </td>
											<td class="ta_l">실개천 청소 업무가 2011.1.1부로 공원녹지과에서 시행하도록 업무가 전환 됨에 따라 이와 같은 사례가 발생하지 않도록 업무 인수인계를 철저히 하겠음. </td>
											<td>완료</td>
										</tr>
										<tr>
											<td>2</td>
											<td class="ta_l">공단에서 민간에 시설을 위탁할 경우 관련 법령이나 조례에 위반되지 않도록 검토바람. </td>
											<td class="ta_l">공유재산 및 물품관리법에 의거 국민생활관 커피전문점과 문화체육센터 카페테리아를 투자비를 감안하여 2007년도에 2건을 5년으로 계약했으나 카페테리아는 수탁자의 포기로 현재 사무실 용도로 사용되고 있으며, 커피전문점만 계약이 유지되고 있으나, 그 이후 민간 위탁은 3년으로 계약하고 있음. </td>
											<td>완료</td>
										</tr>
										<tr>
											<td>3</td>
											<td class="ta_l">아쿠아회원과 수영회원과의 불만이 없도록 운영에 철저를 기하고, 아쿠아관련 음향시설을 철저히 점검하여 중간에 끊기는 일이 없도록 하기바람. </td>
											<td class="ta_l">아쿠아 및 수영에 대한 정원제를 준수하여 상호 회원들 간의 불만이 없도록 하겠으며, 아쿠아관련 음향시설은 수리를 완료하였고, 사전점검을 통하여 수업이 중간에 끊기는 일이 없도록 하겠음. </td>
											<td>완료</td>
										</tr>
										<tr>
											<td>4</td>
											<td class="ta_l">법인카드 사용시 관외 사용을 자제하고 관내에서 사용할 것. </td>
											<td class="ta_l">종로구 지역경제 발전에 기여될 수 있도록 유관기관 협의 및 간담회 등을 최대한 종로구 관내에서 실시하도록 하겠음. </td>
											<td>완료</td>
										</tr>
										<tr>
											<td>5</td>
											<td class="ta_l">공단 직원들의 이직률이 높으니 경영수익의 일정부분을 직원들에게 리턴 해주어 좋은 환경을 만들어 주민에게 최고의 복지서비스를 제공할 것. </td>
											<td class="ta_l">공단은 지방공기업법에 의거 대행사업비를 종로구로 부터 받아서 집행 후 정산 반환함에 따라 경영수익에 대한 인센티브는 지방공기업 예산편성 지침에 의거 사업개시 전 편성 후 집행되어야 하기 때문에 2012년 예산편성 시 포상금 및 성과급에 대하여 확대 운영함으로서 직원들이 좋은 환경 속에서 최고의 서비스가 제공 되도록 노력하겠음. </td>
											<td>완료</td>
										</tr>
										<tr>
											<td>6</td>
											<td class="ta_l">동부여성문화센터 샤워시설이 불편하다는 민원이 있으니 개선하기 바람. </td>
											<td class="ta_l">샤워시설 불편사항을 조사하여 개선하였으며, 수시로 점검하여 불편사항이 없도록 하겠음. </td>
											<td>완료</td>
										</tr>
										<tr>
											<td>7</td>
											<td class="ta_l">공단에서 운영하는 거주자우선주차장 배정에 있어 거주자 우선주차 원칙이 준수 되도록 하고, 야간 주차만 하는 등 주간에 비어있는 구획 등은 외지 방문자 등이 이용할 수 있는 방안을 강구하기 바람. </td>
											<td class="ta_l">2011.1.11부터 창신동 일대(제1ㆍ2 거주자)에 대하여 방문주차를 시행하고 있으며, 향후 수요자분석을 통하여 확대 운영할 예정임. </td>
											<td>완료</td>
										</tr>
										<tr>
											<td>8</td>
											<td class="ta_l">시설 천장에 먼지가 묻어 있는 등 건강에 유해한 요소가 많으니 주민들 건강을 위해 환경개선 실시. </td>
											<td class="ta_l">체육관 환경개선을 위해서는 약 8천만원의 예산이 소요됨에 따라 향후 예산확보 후 개선토록 하겠으며, 고객이 많이 이용하고 있으므로 청결한 환경을 위해 청소 및 위생관리에 만전을 기하겠음. </td>
											<td>완료</td>
										</tr>
										<tr>
											<td>9</td>
											<td class="ta_l">줄넘기교실 성인반 개설(주2회) </td>
											<td class="ta_l">2011년 2월 개설예정에 있으며, 프로그램 개설 최소인원 7명이상이 등록되어야 함에 따라 적극 홍보하도록 하겠음. </td>
											<td>완료</td>
										</tr>
										<tr>
											<td>10</td>
											<td class="ta_l">시각장애인들 대상 수영프로그램 개설. </td>
											<td class="ta_l">현재 14시에 7~13세 장애우를 대상으로 2개반(월수금, 화목)을 운영 중에 있으며, 2011년 1월 3부터 1개반을 증설하여 시작장애인 참여기회를 확대하였음. </td>
											<td>완료</td>
										</tr>
									</tbody>
								</table>
							</li>
						</ul>
					</li>
				</ul>