<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<ul class="guide">
					<li> <strong>행정사무감사</strong>
						<ul>
							<li><strong>목적</strong>
								<ul>
									<li> 행정사무감사는 구 행정사무 전반에 관하여 감사를 실시함으로써, 구정운영의 실태를 정확히 파악하고 이를 통해
										행정의 잘못된 부분을 적발하여 이를시정토록 함으로써 행정의 효율적 수행을 도모함 </li>
								</ul>
							</li>
							<li><strong>감사기간 </strong>: 2004.11.26~12.2 (7일간)</li>
							<li><strong>감사기관 </strong>: 종로구의회 (시민행정위원회)</li>
							<li><strong>감사결과 </strong>
								<ul>
									<li>시정요구사항 5건 (완료 2, 추진중 2, 추진불가 1)</li>
									<li>건의사항 6건 (완료 3, 추진중 3)</li>
								</ul>
							</li>
							<li><strong>시정요구사항</strong>
								<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,시정요구사항,추진실적 및 처리결과,비고로 이루어진 표" class="tbl01 tb_board">
									<caption>
									시정요구사항
									</caption>
									<colgroup>
								<col style="width:50px;*width:36px;" />
								<col style="width:300px;*width:286px;" />
								<col style="width:300px;*width:286px;" />
								<col />
								</colgroup>
									<thead>
										<tr>
											<th scope="col">연번</th>
											<th scope="col">시정요구사항</th>
											<th scope="col">추진실적 및 처리결과</th>
											<th scope="col">비고</th>
										</tr>
									</thead>
									<tbody>
										<tr>
											<td>1</td>
											<td class="ta_l">시설관리공단에 게첨된 사진은 대부분이 구청장의 구정활동 사진뿐이므로 의원들의 의정활동도 홍보될 수 있도록 의원사진도 게첨하기 바람 
												.</td>
											<td class="ta_l">구청 관련 부서 및 구의회 등을 통하여 구의원의 의정활동 사진을 요청하여 전사업장에 게첨하도록 하겠음.</td>
											<td>완료</td>
										</tr>
										<tr>
											<td>2</td>
											<td class="ta_l">구민회관 대강당에는 고가의 음향장비가 설치되어 있으나 시설상태 불량 및 담당 직원의 조작 미숙으로 큰 행사에서 실수가 많이 발생되고 있으므로, 전문 인력 확보 및 조작방법 교육을 지속적으로 실시하여 이러한 사례가 재발되지 않도록 하기 바람 
												
												.</td>
											<td class="ta_l">2005년도 예산에 구민회관 대강당 음향장비에 대한 대수선(교체 등)예산을 확보하였으며, 2005.4.29일 구민회관 전 음향시설에 대한 수리 및 장비확충을 실시하였고 음향장비 관리 전담인력 확보는 2005.6월중 실시</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>3</td>
											<td class="ta_l">동부여성문화센터는 운영 초기에는 이용회원이 많았으나 현재는 시설이 노후되어 이용회원이 급격히 감소되고 있으니 시설물을 전반적으로 교체하는 방안을 강구하기 바람 
												
												.</td>
											<td class="ta_l">동부여성문화센터 시설 및 장비 보완·교체등의 예산을 확보하여 2005. 6월까지 시설 개보수 및 운동기구 장비 확충을 완료할 예정</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>4</td>
											<td class="ta_l">구민회관 들어오는 입구에 안내표지판이 잘 보이지 않아 구민회관을 찾아오는 주민 들이 불편을 겪고 있으므로 잘 보이는 곳으로 안내표지판을 정비하기 바람 
												.</td>
											<td class="ta_l">2005.3.14일 구민회관 입구(롯데캐슬 앞) 안내표지판을 이용객들로 하여금 식별과 안내가 용이하도록 정비하였음.</td>
											<td>완료</td>
										</tr>
										<tr>
											<td>5</td>
											<td class="ta_l">사직동 종로문화체육센터를 건립하면 시설관리공단에서 관리하게 될 것이며, 시공계획서상 지하에 극장을 설치하는 것으로 되어 있으나, 여러 가지 여건을 감안할 때 극장은 수익성이 없을 것으로 예상되므로 실내골프장 등 수익성 있는 시설로 변경하는 방안을 사업부서로 건의하기 바람 
												.</td>
											<td class="ta_l">구 관련 부서에 유선으로 건의하여 본 바, 종로문화체육센터는 현상공모 당선작으로 설계변경을 위해서는 당선자와 협의를 거쳐야 할 뿐만 아니라 서울시 도시공원위원회의 심의를 받아야 하며, 2004.7.27일 설계변경을 마감하여 2004.12.13일 공사를 시작하였으며 만약 설계 변경을 위해 공사를 중단할 경우 공사업체와의 분쟁 등이 우려되어 지금 현 상황에서는 골프장으로의 변경이 불가하다는 답변을 들었음.</td>
											<td>추진<br/>불가</td>
										</tr>
									</tbody>
								</table>
							</li>
							<li><strong>건의사항</strong>
								<table border="0" cellspacing="0" cellpadding="0" width="100%" summary="연번,건의사항,처리결과(추진내용),비고로 이루어진 표" class="tbl01">
									<caption>
									건의사항
									</caption>
									<colgroup>
								<col style="width:50px;*width:36px;" />
								<col style="width:300px;*width:286px;" />
								<col style="width:300px;*width:286px;" />
								<col />
								</colgroup>
									<thead>
										<tr>
											<th scope="col">연번</th>
											<th scope="col">건의사항</th>
											<th scope="col">처리결과(추진내용)</th>
											<th scope="col">비고</th>
										</tr>
									</thead>
									<tbody>
										<tr>
											<td>1</td>
											<td class="ta_l">매년 수익이 감소하는 프로그램에 대하여는 과감하게 통폐합하고 타 자치단체의 우수한 프로그램은 벤치마킹하여 새로운 프로그램을 개발하는 등 적극적인 마케팅을 펼치기 바람 </td>
											<td class="ta_l">프로그램개발 추진반을 통하여 부진 프로그램에 대해서는 폐강 및 통합 조치하고, 매분기 1회 이상 우수한 타 센터 및 유사기관등의 벤치마킹을 통하여 신규프로그램을 개발 또는 접목함으로써 주민들의 문화욕구 충족과 생활체육 저변확대에 노력하고 있음.</td>
											<td>완료</td>
										</tr>
										<tr>
											<td>2</td>
											<td class="ta_l">시설관리공단에서 운영하는 공영주차장을 거주자우선 주차장으로 전환함으로써 수익이 현저히 감소하고 있는 바, 우리구 재정을 감안할 때 바람직하지 못하므로 이에 대한 대책을 강구하기 바람 
												.</td>
											<td class="ta_l">거주자 전환여부는 구 방침에 따라 시행하고 있으며 향후 관련 구 부서와 긴밀한 협의를 통하여 가장 효율적인 방안을 강구 하겠음.</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>3</td>
											<td class="ta_l">수영장은 많은 구민들이 상시 이용하는 시설물이므로 오염된 수질로 인하여 이용객들이 건강을 해치는 일이 없도록 수질검사를 상설화 하기 바람 
												.</td>
											<td class="ta_l">수영장 수질검사는 자체적으로 매일 5~6회씩 수질에 대한 이상 유무를 점검하고 있으며, 구청 관련 부서(문화진흥과)와 업무협의를 통하여 매월 정기 점검체계를 상설화 하겠음.</td>
											<td>완료</td>
										</tr>
										<tr>
											<td>4</td>
											<td class="ta_l">시설관리공단과 관련이 없는 여자역도 연습장 및 숙소가 시설관리공단에 있어 공단 사무실이 부족한 실정이니 관계부서와 협의하여 다른 장소로 이전하는 방안을 검토하기 바람 
												. </td>
											<td class="ta_l">구청 관련부서(자치행정과)에 건의</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>5</td>
											<td class="ta_l">거주자우선 주차장은 구청 교통지도과에서 관리를 하는 시설물이나 야간이나 공휴일에는 관리가 전혀 이루어지지 않아 주민들이 불편을 겪고 있으므로 시설관리공단에서 관리하는 방안을 검토하기 바람 
												
												.</td>
											<td class="ta_l">거주자우선 주차장을 1차적으로 내부 검토를 실시 하였으며(2004.12, 2005.4.6), 구 관련부서와 긴밀한 업무 협조 체계를 구축하여 공단에서 운영할 수 있도록 협의하겠음.</td>
											<td>추진중</td>
										</tr>
										<tr>
											<td>6</td>
											<td class="ta_l">구민으로부터 기증받아 전시하고 있는 수석작품은 고가일 뿐만 아니라 우리구에 관리책임이 있는 것이므로 관리에 소흘함이 없도록 최선을 다해주기 바람 
												.</td>
											<td class="ta_l">현재 수석관리 전담 공익근무요원 2명을 배치하여 수석관리 및 주변정리에 만전을 기하고 있으며, 전시실 분위기에 어울리는 탁자, 의자교체 등 고품격의 전시실 운영에 최선을 다하고 있음.</td>
											<td>완료</td>
										</tr>
									</tbody>
								</table>
							</li>
						</ul>
					</li>
				</ul>